{
  "ACTOR":{
    "TypeKnight":"Knight",
    "TypeIa":"AI",
    "TypePnj":"NPC",
    "TypeCreature":"Creature",
    "TypeBande":"Band",
    "TypeVehicule":"Vehicle",
    "TypeMechaarmure":"Mecha-armour"
  },
  "ITEM":{
    "TypeAvantage":"Advantage",
    "TypeInconvenient": "Disadvantage",
    "TypeMotivationmineure": "Lesser Motivation",
    "TypeLangue": "Language",
    "TypeContact": "Contact",
    "TypeBlessure": "Permanent Injury",
    "TypeTrauma": "Trauma",
    "TypeArmure": "Meta-Armour",
    "TypeModule": "Module",
    "TypeArme": "Weapon",
    "TypeArmurelegende":"Legendary Meta-Armour",
    "TypeCapacite":"Ability (NPC)",
    "TypeCarteheroique":"Fate card",
    "TypeCapaciteheroique":"Heroic ability",
    "TypeEffet":"Custom weapon effect",
    "TypeArt":"Art",
    "TypeDistinction":"Distinction",
    "TypeCapaciteultime":"Ultimate Ability"
  },
  "TYPES":{
    "Actor":{
      "knight":"Knight",
      "ia":"AI",
      "pnj":"NPC",
      "creature":"Creature",
      "bande":"Band",
      "vehicule":"Vehicle",
      "mechaarmure":"Mecha-armour"
    },
    "Item":{
      "avantage":"Advantage",
      "inconvenient": "Disadvantage",
      "motivationMineure": "Lesser Motivation",
      "langue": "Language",
      "contact": "Contact",
      "blessure": "Permanent Injury",
      "trauma": "Trauma",
      "armure": "Meta-Armour",
      "module": "Module",
      "arme": "Weapon",
      "armurelegende":"Legendary Meta-Armour",
      "capacite":"Ability (NPC)",
      "carteheroique":"Fate card",
      "capaciteheroique":"Heroic ability",
      "effet":"Custom weapon effect",
      "art":"Art",
      "distinction":"Distinction",
      "capaciteultime":"Ultimate Ability"
    }
  },
  "KNIGHT": {
    "Nom":"Name",
    "Surnom":"Callsign",
    "Age":"Age",
    "Archetype":"Archetype",
    "HautFait":"Great Deed",
    "Section":"Division",
    "Blason":"Crest",
    "Description":"Details",
    "DescriptionLimitee":"Limited Details",
    "PointsFaibles":"Weak point",
    "AjouterPF":"Add a weak point",
    "Tactique":"Tactics",
    "Colosse":"Behemoth",
    "Patron":"Boss",
    "VEHICULE":{
      "Manoeuvrabilite":"Handling",
      "Vitesse":"Speed",
      "Pilotage":"Driving",
      "Pilote":"Pilot",
      "PasPilote":"No Pilot",
      "Passagers":"Crew",
      "PasPassager":"Drag and drop a character to add it to the vehicle",
      "DeletePilote":"Remove pilot",
      "DeletePassager":"Remove crew",
      "PasserPilote":"Switch to pilot",
      "PasserPassager":"Switch to crew",
      "ArmeUtiliseePar":"Weapon used by"
    },
    "MECHAARMURE":{
      "Label":"Mecha-armour",
      "Pilote":"Pilot",
      "Caracteristiques":"Characteristics",
      "PasPilote":"Drag and drop a character to add it to the mecha-armour",
      "Puissance":"Power",
      "Senseurs":"Sensors",
      "Systemes":"Systems",
      "CONFIGURATIONS":{
        "Label":"Configuration",
        "Configurations":"Configurations",
        "NomC1":"Configuration name 1",
        "NomC2":"Configuration name 2"
      },
      "MODULES":{
        "BASE":{
          "Label":"Modules and basic weapons"
        },
        "VOLMARKIV":{
          "Label":"Flight Mark IV",
          "Description":"The Archangel can fly constantly at a speed of 3, or hover, without expending a core of energy. Thanks to this module, it can climb to heights of up to 3,000 meters. While using this module, he receives a bonus of 3 to his handling and can move at medium range for a single move action."
        },
        "SAUTMARKIV":{
          "Label":"Jump Mark IV",
          "Description":"Thanks to this module, the mecha-armour can jump to an equal length and height at long range. Jump time is equal to a full turn. The Nephilim can act perfectly during the jump. When the mecha-armour lands, it automatically loses 1 point of resilience.",
          "Atterrissage":"Landing"
        },
        "VAGUESOIN":{
          "Label":"Wave of care",
          "Description":"The Archangel can deploy a long-range healing wave. Each ally in the wave (apart from a mecha-armour or vehicle) recovers 40 SP. The healing wave can instead target an allied band to restore 150 points of cohesion."
        },
        "CANONMETATRON":{
          "Label":"Metatron Cannon",
          "Description":"Thanks to this cannon, which launches a cloud of nanomachines, the Archangel can target an enemy at long range. When the pilot attacks a mecha-armour with the cannon and seeks to use break resilience, then the target's loss of resilience points is increased by 6.<br/><br/><b>Please note:</b> The Metatron cannon only works against mecha-armours, vehicles, meta-armours and enemies with advanced technology."
        },
        "CANONNOE":{
          "Label":"Noah Cannon",
          "Description":"The Archangel can fire nanoC up to long range at mecha-armour, meta-armour or allied vehicles to restore armour or AP. Up to six knight or three allied vehicles can be targeted. Targeted allied vehicles or meta-armour automatically recover 30 AP. One mecha-armour (and only one) can be targeted. In this case, it recovers 20 armour points or 1D6 resilience points."
        },
        "CANONMAGMA":{
          "Label":"Magma Cannon",
          "Description":"The Nephilim has two powerful cannons capable of pouring molten plasma onto its enemies. In game terms, the Nephilim can decide to fire its cannons to inflict damage or violence in the normal way.<br/><br/>However, by using a combat action and expending 3 extra energy cores, the pilot can decide to unleash the fury of his Magma cannons on an enemy gang. If he decides to perform this action, then an enemy band with a cohesion equal to or less than 300 is simply eliminated.<br/><br/>Since he has two magma cannons at his disposal, the knight can use one combat action for each, and therefore fire both on his turn.",
          "AneantirBande":"Destroying a band"
        },
        "LAMESCINETIQUESGEANTES":{
          "Label":"Giant Kinetic Blades",
          "Description":"Two retractable kinetic blades, each 3 meters long, are concealed in the mecha-armour's forearms and can be deployed with a single gesture. These are the mecha-armour's main weapons. The pilot can use each blade during his turn by spending two actions.<br/><br/>Special - The mecha-armour can spend 1 energy core to obtain the Penetration 10 effect, or 2 to obtain the Ignore FF effect."
        },
        "MITRAILLEUSESSURTUR":{
          "Label":"Surtur machine guns",
          "Description":"These four pivot-mounted machine guns can clear a medium-range area and protect the Nephilim from the bands. When the pilot uses these machine guns, all medium-range strips are hit."
        },
        "TOURELLESLASERSAUTOMATISEES":{
          "Label":"Automated Laser Turrets",
          "Description":"These two automated laser turrets can clear a short-range area and protect the Demon from nearby bands and enemies. The pilot activates the laser turrets with a simple thought. If he does, all bands and enemies within short range automatically suffer 6D6 points of damage or 10D6 points of violence with the Anti-Anathema effect."
        },
        "MISSILESJERICHO":{
          "Label":"Jericho missiles",
          "Description":"The Anak configuration equips the Nephilim with four Jericho missile launchers. These latest products of Byrd Corporation technology are intelligent missiles, launched in batches of 10, which explode at medium range from their target and split into hundreds of self-propelled projectiles, tracking their targets for kilometers.<br/><br/>The knight in the mecha-armour can expend 1 energy core to target an area outside the one in which he is present.<br/><br/>When Jericho missiles are used, all enemies in the area - bands, brute, badass, bosses and behemoth - are hit.",
          "ZoneExterieure":"External zone"
        },
        "SOUFFLEDEMONIAQUE":{
          "Label":"Demonic Breath",
          "Description":"Through the Demon's maw, the pilot can release a powerful blast of nanomachinery designed to break the resilience of opposing mecha-armour.<br/><br/><b>Effect:</b> At contact range, the Demon can propel a powerful blast of nanomachinery from its mouth. The blast disrupts the defense systems of the targeted mecha-armour or vehicle, deforming its armour plates."
        },
        "POINGSSONIQUES":{
          "Label":"Sonic Fists",
          "Description":"A pair of arms is added to the mecha-armour's torso to give it even greater impact in combat. Each additional arm is terminated by a huge sonic fist, releasing sound waves at contact range capable of shattering even the toughest walls and vehicles.<br/><br/><b>Effect:</b> With his mecha-armour, by spending the appropriate energy cores, the pilot can in turn perform a free action with the additional arms to use the sonic fists (and only with them). In addition, the knight can re-activate his sonic fists with a normal combat action."
        },
        "CHOCSONIQUE":{
          "Label":"Sonic impact",
          "Description":"By striking the ground with its sonic impact, the mecha-armour releases a sound wave capable of paralyzing most enemies."
        },
        "BOUCLIERAMRITA":{
          "Label":"Amrita shields",
          "Description":"Two retractable shields, 6 meters high and 3 meters wide, can be deployed on the additional arms of the mecha-armour. Composed of honeycombed alpha element plates and equipped with their own force field, these two shields are virtually indestructible.<br/><br/><b>Effect:</b> When the Demon activates Amrita shields, he can no longer use his additional arms to strike, and no longer benefits from the bonus combat action granted by sonic impact. However, he receives a bonus of 4 to his maximum resilience, 4 to his defense, 4 to his reaction and 4 to his FF.",
          "Duree":"Until deactivated (deactivating Amrita shields costs no action)"
        },
        "OFFERING":{
          "Label":"Offering",
          "Description":"If he locks an allied mecha-armour, the Archangel can give it several bonuses by sacrificing part of its energy cores. The mecha-armour thus augmented can act faster or have its abilities enhanced. An Archangel cannot use the Offering ability on another Archangel in Gabriel configuration.<br/><br/><b>Warning:</b> An Archangel can use the effects of the Offering ability several times in a single turn using his combat actions, but only to apply different (and only different) effects.<br/><br/><b>Effect:</b> By expending energy cores, the Archangel in Gabriel configuration can apply the following effects to one or two allied mecha-armours at medium range (1 at choice per ability activation). The effects of the Offering ability cannot be cumulated on the same mecha-armour.<br/><br/><b>1 energy core:</b> Increase the damage and violence of the allied mecha-armour by 4D6.<br/><b>1 energy core:</b> Increase by 3 points a characteristic score from among handling, sensors, systems and power.<br/><b>2 energy core:</b> Grant an additional action to an allied mecha-armour.<br/><b>2 energy core:</b> Increase the FF of an allied mecha-armour by 5.<br/><b>1 to 5 energy cores:</b> Grant 1 to 5 energy cores (depending on cores spent) to an allied meta-armour."
        },
        "CURSE":{
          "Label":"Curse",
          "Description":"By activating the Curse ability, the pilot chooses to disrupt an enemy mecha-armour or Behemoth. He will then sacrifice his energy to confuse the enemy's senses or simply make its operation more hazardous.<br/><br/><b>Warning:</b> An Archangel can use the effects of the Curse ability several times in a single turn using his combat actions, but only to apply different effects (and only different ones).<br/><br/><b>Effect:</b> By expending energy cores, the Archangel in Gabriel configuration can apply the following effects on one or two enemy mecha-armours or a Behemoth at medium range (choice of 1 per ability activation). The effects of the Curse ability cannot be cumulated on the same enemy.<br/><br/><b>1 energy core:</b> Reduce the damage and violence of an enemy mecha-armour by 4D6.<br/><b>1 energy core:</b> Remove 4 successes from the target's tests during its next turn.<br/><b>2 energy cores:</b> Automatically lowers the resilience of an enemy mecha-armour by 1D6 points or 3 points (your choice), this malus has no time limit.<br/><b>3 energy cores:</b> Cancel the FF of an enemy mecha-armour for 1 turn.<br/><b>5 energy cores:</b> Cancel the resilience of an enemy mecha-armour for 1 turn.<b>5 energy cores:</b> Automatically inflict the stun effect 1D3 + 1 on an enemy mecha-armour or Behemoth.",
          "DiminuerDegatsViolence":"Reducing damage and violence",
          "DiminueDegatsViolence":"Reduces damage and violence",
          "RetirerReussite":"Withdrawing successes",
          "RetireReussite":"Withdraws successes",
          "BaisserResilience":"Reducing resilience",
          "BaisseResilience":"Reduced resilience",
          "AnnulerChampDeForce":"Cancel the force field",
          "AnnuleChampDeForce":"Cancels the force field",
          "AnnulerResilience":"Cancelling resilience",
          "AnnuleResilience":"Cancels resilience",
          "Choc":"Inflict Stun 1D3+1"
        },
        "PODMIRACLE":{
          "Label":"Miracle Pod",
          "Description":"The Miracle pod enables the Archangel to plant a machine on the ground, similar to a small 6-meter-high tower topped with a prism, spreading a mist of nanoM and nanoC over an equal area at short range. Allies inside are healed and repaired for 2D6 turns.<br/><br/><b>Effect:</b> All allies caught in the mist recover 3D6 SP and 3D6 AP per turn. Mecha-armours in the area recover 1D6 points of armour and 1 of resilience per turn. The pod has 60 armour points, a resilience of 1 and a FF of 10. It can be targeted by an enemy, which automatically hits it if within range. Once the pod is destroyed, the effect disappears. The effects of several Miracle pods cannot be cumulated on the same target.",
          "RecuperationPS":"HP recovery",
          "RecuperationPA":"AP recovery",
          "RecuperationBlindage":"Shield recovery",
          "RecuperationResilience":"Resilience recovery",
          "Destruction":"Destroy the Pod"
        },
        "PODINVULNERABILITE":{
          "Label":"Invulnerability Pod",
          "Description":"The invulnerability module enables the Nephilim to deploy a pod at ground level (and only at ground level) that can generate a force dome securing an area equal in size to short range.<br/><br/><b>Effects:</b> Inside the dome, allies (up to the size of a Paladin meta-armor) are protected from the vast majority of ranged attacks. Only weapon attacks possessing violence or damage greater than 12D6 can penetrate the dome. In addition, vehicles inside the dome without resilience receive 10 points of resilience and the invulnerability rule.<br/><br/>Characters wishing to enter or exit the pod must demonstrate colossal strength (Flesh or Beast aspect of 14 or more, or exceptional Flesh or Beast aspect of 8 or less), or simply be mecha-armours. If a character enters or exits, the pod is destroyed. The dome created by the invulnerability pod can last up to 2D6 turns, even if the mecha-armour of the pilot who launched it is destroyed or folded. Only the pilot, Merlin or Gauvain can decide to cancel it first.<br/><br/>The effects of several invulnerability pods cannot be cumulated."
        },
        "DRONESEVACUATION":{
          "Label":"Evacuation drones",
          "Description":"The Archangel can launch a series of evacuation drones, in swarms of 1 to 20 units. These can be used to evacuate knights or civilians from an entire area to a safe zone by latching onto them and teleporting them away. The drones are deployed from the back of the mecha-armour and fly rapidly to their target.<br/><br/><b>Effect:</b> Over an entire area, up to 20 human-sized or slightly larger units (maximum Paladin meta-armour size) can be teleported to a safe area using drones. These can be used once per turn only outside the PJ's turn to prevent, for example, the death of civilians, knights and consequent casualties.",
          "Portee":"Entire area"
        },
        "DRONESAIRAIN":{
          "Label":"Drones of bronze",
          "Description":"The Nephilim can launch up to long range a series of six drones deploying cover over an equal area at short range, allowing allied knights and soldiers to reach safety. A further six drones take to the skies to protect nearby allied mecha-armours as long as they remain within range. When the drones are deployed, each normal-sized ally (up to the size of a Paladin meta-armour) receives a bonus of 4 on reaction and 4 on defense. In addition, allied mecha-armours receive a bonus of 4 to their total resilience and see their resilience increased by 4. Allied bands see their cohesion increased by 100 and their overrun increased by 4.<br/><br/>Several drones cannot be deployed in the same area."
        },
        "MODULEEMBLEM":{
          "Label":"Emblem module",
          "Description":"The Nephilim can activate the Emblem module, prompting all enemies within long range and with a Machine or Mask score below 14 to attack or shoot at it. The Nephilim thus becomes the priority target for all enemies. What's more, if one or more bands are within medium range of the Nephilim, only it suffers the overrun. Only one Emblem module can be activated in any one area.",
          "Duree":"Special - The effect of the Emblem module lasts until the enemy's attention is drawn to something else."
        },
        "MODULEINFERNO":{
          "Label":"Inferno module",
          "Description":"If cornered by his enemies, the Demon can trigger the Inferno module to cause a short-range explosion of red-hot energy around him.<br/><br/><b>Effect:</b> Enemies of human size (maximum Paladin meta-armour size) without FF or shielding caught in the explosion are automatically annihilated. Larger brute, band or badass enemies who are not mecha-armours or Behemoths automatically suffer 10D6 + 20 damage or violence without FF. Short-range mecha-armours and Behemoths take 10D6 + 20 damage.<br/><br/>Warning: When the pilot triggers the Inferno module, his FF is deactivated for 1D3 turns.",
          "Cdf":"Force Field Deactivation"
        },
        "MODULEWRAITH":{
          "Label":"Wraith module",
          "Description":"The Wraith module enables the pilot to render his mecha-armour virtually invisible, disappearing on the sensory systems of opposing mecha-armours and equipment by phasing. This enables the Demon to get close enough to enemies to inflict a powerful attack. Immediately after this attack, the mecha-armour's invisibility stops.<br/><br/><b>Effect:</b> The Wraith module works exactly like the Ghost mode of the Rogue meta-armor, except that the weapons used by the Demon don't need the silent effect for the bonuses granted to tests and damage to be applied. What's more, if the Demon manages to surprise an enemy mecha-armour or Behemoth, it inflicts its maximum damage. A basic Discretion test (to which handling is added) may be required. To activate the module, you need to be out of sight of enemies, or at least at medium range.",
          "Duree":"Until the start of the knight's next turn",
          "PasMax":"Does not inflict maximum damage",
          "Max":"Inflicts maximum damage",
          "CliquerMax":"Click to inflict maximum damage",
          "CliquerPasMax":"Click to avoid maximum damage"
        },
        "STATIONDEFENSEAUTOMATISE":{
          "Label":"Automated Defense Station",
          "Description":"The Og configuration also provides the pilot with several large drones for deployment of automated defense stations designed to boost allied firepower in battle.<br/><br/><b>Effects:</b> These stations can be deployed at medium or lower ranges and open up like 30-meter-diameter hexagonal flowers equipped with six heavy-duty armored bunkers, ten heavy automatic shotguns mounted in smart turrets, ten pivot-mounted railguns, a huge stockpile of ammunition, nodes and grenades, a communications tower, a Shrine force field, a medical station and a repair station.<br/><br/>Thanks to this equipment, the station is considered to possess and inflict an overrun of 10 on enemies at medium range. In addition, every enemy mecha-armour and vehicle with resilience within medium range of the station loses 1 point of resilience per turn.<br/><br/>The station also features a pilot-controlled artillery tower. It's equipped with a pod missile and a pod rocket that can fire up to long range from the station, with unlimited ammunition. Once per turn in the conflict phase, the mecha-armour pilot can decide to fire one of the station's two pods without spending an action. The shot hits automatically. He is considered to be commanding the station to fire. He does not need to be in the same zone to use this ability.<br/><br/>The station has 80 armor points, a resilience of 1 and a FF of 10, and can be targeted by an enemy who automatically hits it if within range. Once the station is destroyed, the effect disappears. Only one station can be deployed at a time. To deploy a new one, the old defense station must be destroyed.",
          "Destruction":"Destruction of the station"
        },
        "MODESIEGETOWER":{
          "Label":"Siege Tower mode",
          "Description":"The Anak configuration allows the Nephilim to anchor itself in the ground, like the Paladin meta-armour, to take more effective advantage of the powerful guns that bristle around it. When Siege Tower mode is engaged, the mecha-armour can no longer perform movement actions such as walking or jumping, but it can fire more often thanks to the latest-generation cooling systems. The Nephilim also becomes almost impossible to dislodge, as huge alpha-element armor plates appear on its structure, making it almost impossible to destroy.<br/><br/><b>Effects:</b> When Siege Tower mode is engaged, the mecha-armour can no longer move in any way. In return, it receives an additional combat action, to be spent on using Jericho missiles or Magma cannons, which do not fit into the limit on weapon use during a single round of conflict. In addition, while in Siege Tower mode, the mecha-armour gains 10 points of resilience to add to its maximum. While in Siege Tower mode, mecha-armour cannot regain resilience points.",
          "Duree":"No limit, but deactivating Siege Tower mode is done at the end of a turn and must be clearly announced. The knight cannot reactivate Siege Tower mode during the turn following its deactivation. He must wait at least one full turn."
        },
        "NANOBRUME":{
          "Label":"Nanomist",
          "Description":"The Djinn configuration can also be used to deploy nanomachines at short range, dispersing them in a haze that blurs enemy vision and systems: an ideal tool for disengaging from combat and becoming invisible once more.<br/><br/><b>Effect:</b> The nanomist allows the Demon to receive a temporary bonus of 3 to defense and reaction while inside it. What's more, as long as he's inside the nanomist, the Demon can use his Wraith module as if he were out of sight of enemies."
        }
      }
    },
    "IA":{
      "Label":"AI",
      "Caractere":"Personality",
      "IDENTITE":{
        "Label":"Identity",
        "Code":"Manufacturing code"
      },
      "MonstrerAvantage":"Show this advantage on combat rolls",
      "MonstrerDesavantage":"Show this disadvantage when making combat rolls",
      "MasqueAvantage":"Hide this advantage when making combat rolls",
      "MasqueDesavantage":"Masks this disadvantage when making combat rolls"
    },
    "ARMURE":{
      "Label":"Meta-Armour",
      "CreerArmure": "Creating armor",
      "Guardian":"Guardian",
      "TenueCivile": "Civilian clothing"
    },
    "LATERAL":{
      "Sante":"Health",
      "Armure":"Armour",
      "Cohesion":"Cohesion",
      "Energie":"Energy",
      "Egide":"Aegis",
      "Flux":"Flux",
      "ChampDeForce":"Force fields",
      "ChampDeForce-short":"FF",
      "Espoir":"Hope",
      "Heroisme":"Heroism",
      "Reaction":"Reaction",
      "Defense":"Defence",
      "Initiative": "Initiative",
      "Blindage":"Shield",
      "Resilience":"Résilience",
      "Bouclier":"Shielding",
      "Noyaux":"Energy cores",
      "Noyau":"Energy core",
      "ReductionPEs":"Reducing loss of hope"
    },
    "PERSONNAGE":{
      "Label":"Character",
      "MotivationMajeure":"Main motivation",
      "MotivationMineures":"Lesser motivations",
      "MotivationAccomplie":"Motivation achieved",
      "Avantages": "Advantages",
      "Inconvenient": "Disadvantage",
      "Distinctions":"Awards"
    },
    "ASPECTS": {
      "Label":"Aspects and characteristics",
      "Aspect":"Aspect",
      "Aspects":"Aspects",
      "Exceptionnels":"Exceptional aspects",
      "Exceptionnel-short":"EA",
      "OD": "OD",
      "CHAIR":{
        "Label": "Flesh",
        "CARACTERISTIQUES":{
          "DEPLACEMENT": {
            "Label":"Movement",
            "OD":"Trajectory optimisation planner and improved servomotors",
            "OD1":"The Knight’s move action allows them to cover a distance of up to short range. If a sprint module is used at the same time as this overdrive, the above move action is free and does not count as a move action. Only one free move action can be obtained via overdrive per turn.",
            "OD2":"The character becomes extremely agile, even with an armour that seems incapable of moving nimbly. During their move action, obstacles of the same height as the Knight (such as low walls, covers, cars, and fencing) do not slow them down at all. They can vault over them without having to perform a skill check. This does not mean they are quiet about it, however.",
            "OD3":"The Knight’s move action allows them to cover a distance of up to medium range. If a sprint module is used at the same time as this overdrive, the above move action is free and does not count as a move action. Only one free move action can be obtained via overdrive per turn.",
            "OD4":"The character becomes graceful as a cat, even with an armour that seems incapable of moving nimbly. During move actions, obstacles up to 15 feet in height (walls, second-floor windows, trucks, and the like) do not slow them down at all. They can vault over them without having to perform a skill check.",
            "OD5":"While wearing their meta-armour, the character only takes fall damage from heights of 150 feet or higher. Their preternatural agility allows them to land without hurting themselves or their armour."
          },
          "FORCE": {
            "Label":"Strength",
            "OD":"Reinforced endoskeleton and muscle fibres",
            "OD1":"The character can lift 1,000 lb and adds 3 points to their melee damage.",
            "OD2":"The character can lift 2 tons and adds 6 points to their melee damage.",
            "OD3":"The character can lift 10 tons and adds 9 points to their melee damage.",
            "OD4":"The character can lift 30 tons and adds 12 points to their melee damage.",
            "OD5":"The character can lift 90 tons and adds 15 points to their melee damage."
          },
          "ENDURANCE": {
            "Label": "Endurance",
            "OD":"Damage compensator",
            "OD2":"The character is no longer affected by stun 1 effects.",
            "OD3":"While in meta-armour, the character’s health is increased by 6 points.",
            "OD4":"The character is no longer affected by stun 2 effects or lower.",
            "OD5":"The character always subtracts their Endurance score (without adding their overdrives) from a band’s overrun value each turn. If a band deals 8 overrun damage, for instance, and the character has an Endurance score of 4, they only suffer 4 points of damage (8 - 4 = 4). Each time the band’s overrun value increases, the character’s Endurance score is subtracted again. In the previous example, the band’s overrun value of 8 would deal 16 damage on the second round. Since the character subtracts their Endurance score of 4 each time, they would only take 8 damage on the second turn, 12 on the third, and so on."
          }
        },
        "AE":{
          "Mineur":"Subtract aspect score from damage taken.",
          "Majeur":"Ignore all barrage X, stun X, and wounding weapon effects."
        }
      },
      "BETE":{
        "Label": "Beast",
        "CARACTERISTIQUES":{
          "HARGNE": {
            "Label":"Aggression",
            "OD":"Adrenaline boosters",
            "OD3":"When a PC reaches 0 health points, they do not suffer the full death’s door effect. Instead, they fight death and stay standing. They still suffer a grievous wound, but they can still take actions as if they were above 0 HP. If another enemy manages to hit them, or if they suffer any amount of damage to their health points, they immediately suffer the usual death’s door effects.",
            "OD4":"The character is as solid as a rock. When they reach 0 health points, they can act normally. They do not suffer a grievous wound (yet). At the beginning of each of their turns, if they took health damage on their previous turn, they must make an Aggression based skill check. This check’s difficulty is the amount of damage they suffered last turn times two. If they fail the check, they fall to death’s door and suffer all the usual consequences. If they succeed, they may keep on fighting. The character suffers one grievous wound every 5 points of health damage they take after reaching 0 HP.",
            "OD5":"The character is no longer affected by the Anathema effect."
          },
          "COMBAT": {
            "Label":"Combat",
            "OD":"Close combat AI",
            "OD2":"During a conflict phase in which the character fights in contact range with an enemy, the PC gains a +2 bonus to their reaction. This bonus represents the character using their enemy or enemies as makeshift cover to block lines of sight from attacks.",
            "OD3":"The character only suffers a 1 D penalty to their attacks when using akimbo style with melee weapons.",
            "OD4":"The character only suffers a 1 D penalty to their attacks when using ambidextrous style with melee weapons.",
            "OD5":"When a band is present during a conflict phase involving a brute, badass, boss, or behemoth, the character may choose to inflict their weapon or weapons’ damage to an enemy and their violence on the band. This can only be done with one of the character’s melee attacks per turn. The attack must hit its target–the violence dealt to the band’s cohesion acts as a bonus side effect of the successful blow."
          },
          "INSTINCT": {
            "Label": "Instinct",
            "OD":"Cerebral activator",
            "OD2":"At the start of a conflict phase, the character tests their initiative twice and keeps the better score.",
            "OD3":"Each Instinct overdrive the character has now gives them + 3 bonus points to their initiative.",
            "OD4":"The character always keeps their full defence, reaction, and FF values, even when attacked by surprise.",
            "OD5":"The character senses the presence of invisible enemies nearby. They cannot be ambushed. This special ability applies to their allies as well."
          }
        },
        "AE":{
          "Mineur":"Add exceptional aspect score to melee damage dealt.",
          "Majeur":"Add exceptional aspect score and Beast score to melee damage dealt."
        }
      },
      "MACHINE":{
        "Label": "Machine",
        "CARACTERISTIQUES":{
          "TIR": {
            "Label":"Ranged",
            "OD":"Targeting systems",
            "OD2":"The character ignores the first range penalty that should apply to them. They suffer no penalty for firing at medium range with a short-range weapon. If they wish to fire at long range with a short-range weapon, however, they receive the full penalty, as they only ignore the first one.",
            "OD3":"The character only suffers a 1D penalty to their attacks when using akimbo style with ranged weapons.",
            "OD4":"The character only suffers a 1D penalty to their attacks when using ambidextrous style with ranged weapons. This bonus does not work with the Paladin’s Watchtower mode.",
            "OD5":"When a band is present during a conflict phase involving a brute, badass, boss, or behemoth, the character may choose to inflict their weapon or weapons’ damage to an enemy and their violence on the band. This can only be done with one of the character’s ranged attacks per turn. The attack must hit its target–the violence dealt to the band’s cohesion acts as a bonus side effect of the successful shot."
          },
          "SAVOIR": {
            "Label":"Knowledge",
            "OD":"Improved AI",
            "OD1":"The character gets immediate access to standard AR information databases and encyclopedias.",
            "OD2":"By consulting their AI, the character may get updates on nearby situations (up to a mile away). The AI connects to and sifts through data streams, surveillance cameras, satellites, etc. To get any information, the PC has to actively ask their AI for it. The GM must answer truthfully, but does not need to reveal everything.",
            "OD3":"When the PC heals a living being, they restore an additional 1D6 health points (once per scene at the most). Their AI assists them, guiding their hand even during delicate operations..",
            "OD4":"The character now has access to all of the Immortals’ and Avalon’s databases thanks to their AI. They can access the identity sheets and personal information of anyone they have on file in a matter of seconds. To obtain any information, the PC has to actively ask their AI for it. It is up to the GM to improvise and provide information as truthfully as possible.",
            "OD5":"The AI is now advanced enough to prevent its user from making grotesque mistakes and blunders. A few words of advice or subtly modifying the armour’s movements by a fraction of an inch now and then allows the AI to keep its user a little safer. The character can no longer critically fail a skill check."
          },
          "TECHNIQUE": {
            "Label":"Tech",
            "OD":"Integrated engineering systems (omnitool gauntlet, mechanical arm, etc.)",
            "OD1":"The character can connect by simple physical contact to any technological device, any machine, etc., so long as they are not protected by a firewall. By connecting in this manner they may obtain information from the machine, see what state it is in, etc.",
            "OD2":"The character may make a Tech based skill check to understand how any technological device or machine works, how to work it, hack it, modify it, dismantle it, etc. They can do this even with devices they have never seen or heard of before. The test’s difficulty depends on how advanced and complex the device is, to be determined by the GM.",
            "OD3":"The character can connect wirelessly to any technological device or machine up to long range. They can bypass simple firewalls without skill check (whether a machine’s protections are simple enough to bypass automatically or not is up to the GM).",
            "OD4":"As a move action, the character may attempt to make emergency repairs on a meta-armour, a broken weapon, or a vehicle. A successful Tech based skill check against a very arduous difficulty (9) allows the PC to restore 6 AP to a damaged meta-armour or vehicle. A broken weapon is repaired on a successful skill check. If they fail the check when attempting to repair a weapon, it is out of commission and needs to be replaced in Camelot.",
            "OD5":"The character can program viruses, control programs, and backdoor subroutines on the fly. These programs can be remotely installed in machines and technological devices. How powerful their programs are when they are made depends on a Tech based skill check. The check’s result can be used to determine whether the character overcomes a machine’s firewall, the difficulty of remotely accessing the machine, etc. The character can use a number of programs equal to their Tech score (without overdrives) simultaneously. They can only start up one program per turn. During a conflict phase this requires a move action. Programs they create, as well as their intended effects, must be approved by the GM. Their effects must remain simple (remotely start and control a vehicle, download data after a set amount of time has passed, destroy data with a virus, etc.)"
          }
        },
        "AE":{
          "Mineur":"Add exceptional aspect score to NPC’s reaction.",
          "Majeur":"The NPC ignores any abilities affecting their senses."
        }
      },
      "DAME":{
        "Label": "Lady",
        "CARACTERISTIQUES":{
          "AURA": {
            "Label": "Aura",
            "OD":"Pheromone regulator",
            "OD2":"When fighting humans, brutes and badasses will always attack the character last.",
            "OD3":"When they meet other humans, the character may decide that they become friends or lovers, regardless of whether the character has helped them or not. During each mission, the hero may create up to two new contacts who can be reached via the AR network, ones who can help them within reason or who could accompany them as retainers. One restriction applies: to make them a contact this way, the character’s Aura score must be higher than the NPC’s Lady or Machine aspect divided by two.",
            "OD4":"By performing an Aura based skill check, the character may draw all attention to them for a short duration. The difficulty to beat is half the highest Machine score of all the affected NPCs. By creating a diversion, making a speech, etc., the character draws attention for roughly one whole turn (10 seconds). This ability may be used in combat, but the Aura skill check difficulty is up to the GM.",
            "OD5":"The character’s presence is so overwhelming that they now add their Aura score to their defence."
          },
          "PAROLE": {
            "Label":  "Eloquence",
            "OD":"Voice modulator",
            "OD1":"Shortly after an ally loses their last health point (reached 0 HP less than a minute ago), the character can try to help them cling to life with their encouraging words. So long as the character keeps talking to them, the ally holds on and will not die, even if they rolled a death result on their grievous wounds roll (in that case they must roll until they get another result). The character cannot perform any other action than staying by the person they are helping cling to life (one ally at the most). This bonus has no other effect on wounds or healing provided to the target.",
            "OD2":"Encouraging words allow the character to restore 1D6 hope points to another PC. For this to work, the character must make a speech full of hope and determination. Each PC can only be targeted by this effect once per mission.",
            "OD3":"The character can imitate the voice of anyone they have previously heard talk. This does not require an Eloquence or Stealth check.",
            "OD4":"By modulating their tone and concentrating on a single human being (not a creature or a robot), the character can hypnotise their target for as long as they can keep talking. This requires an Eloquence based skill check against the target’s Machine aspect divided by 2. If the skill check is a success, the character can keep talking (using a combat action if done during a conflict phase) to keep their target enthralled and unable to act. With a further successful Eloquence skill check against the target’s Machine aspect divided by 2, the character can make their target perform simple (non-threatening) actions as long as they keep concentrating on and talking to their target. NPCs with an exceptional major Beast, Machine, Lady, or Mask aspect are immune to this effect.",
            "OD5":"Encouraging words allow the character to restore 2D6 hope points to another PC. For this to work, the character must make a speech full of hope and determination. Each PC can only be targeted by this effect once per mission. This ability replaces the level 2 one."
          },
          "SANGFROID": {
            "Label": "Composure",
            "OD":"Endorphin injectors",
            "OD2":"Thanks to the calming chemicals in their metaarmour, the character can ignore any added difficulty on a skill check that they would normally suffer from stressful situations.",
            "OD3":"Once per skill check, the character may reroll a failed hope test (Aggression combo Composure). If they choose to reroll, they must keep the new result.",
            "OD4":"The character is no longer affected by the fear effect.",
            "OD5":"The character is no longer affected by the domination effect."
          }
        },
        "AE":{
          "Mineur":"If the NPC is accompanied by other NPCs from their faction, they may redirect any damage they take towards one or more allies at close range.",
          "Majeur":"Any PC wishing to attack the NPC must roll an Aggression based skill check against a difficulty equal to the NPC’s exceptional Lady score. If the skill check fails, they are unable to attack."
        }
      },
      "MASQUE":{
        "Label": "Mask",
        "CARACTERISTIQUES":{
          "DISCRETION": {
            "Label": "Stealth",
            "OD":"Smart camouflage and noise dampener",
            "OD2":"Now, when the character attacks a target that has not located them, they add their Stealth score (without overdrives) to the damage they inflict. This bonus can be added to other module and effect bonuses.",
            "OD3":"The sound of the character’s footsteps never reveals their location. When covering short or medium distances with little risk of being caught, they are not required to make any skill checks and automatically succeed.",
            "OD4":"When standing still, the character seems to melt into their surroundings. Enemies with a Machine or Mask aspect score lower than 12 are incapable of spotting the PC. The character must still make a Stealth skill check to hide from enemies with a higher score.",
            "OD5":"Now, when the character attacks a target that has not located them, they add their Stealth score (with overdrives) to the damage they inflict. This bonus can be added to other module and effect bonuses. Furthermore, they may always choose to begin any conflict phase in an ambushing position."
          },
          "DEXTERITE": {
            "Label": "Dexterity",
            "OD":"Improved coordination enhancer",
            "OD3":"The character can never be disarmed by a missed attack or defence, not even on a critical failure. Furthermore, they cannot fall or be knocked over because of environmental hazards such as rain, mud, ice, and similar impediments.",
            "OD4":"The character is unaffected by the heavy weapon trait. Furthermore, when they perform a Combat or Ranged based skill check, they may always choose to make a Dexterity based skill check instead.",
            "OD5":"The character can parry shots and bullets with their weapons. They may now use their defence score rather than their reaction score to dodge (or parry, in this case) shots and thrown weapons."
          },
          "PERCEPTION": {
            "Label": "Perception",
            "OD":"Improved HUD and sensory abilities",
            "OD1":"The armour’s zoom function now increases to x400. They can zoom in on minute details at far range.",
            "OD2":"The character’s armour now has an audio zoom that can focus on conversations taking place far away (up to far range).",
            "OD3":"The character’s armour now has an olfactory zoom, allowing them to smell distant odours (up to far range). It also analyses them and compares them with a database of various scents. The suit also has a touch zoom. Its gauntlets can find the minutest ridges on a smooth surface, and sense vibrations with ease. These zooms need to be mentally activated.",
            "OD4":"When focusing on an item, building, or person, the armour’s HUD now provides the character with a detailed list of information.<br/>The following data can be obtained by focusing on an item or machine: name, weight, size, diameter, how dangerous it is, what fuel or ammunition it uses, who designed it, manufacturing date, and additional notes if any are available.<br/>Buildings: name, construction date, architect, size, number of rooms, current structural integrity, current ownership, and additional notes if any are available.<br/>People: weight, height, age, name, risk factor if known, ethnicity, place of birth, and additional notes if any are available. If the person comes from an ark, their known associates, profession, and criminal record are also shown.",
            "OD5":"The armour now has a permanent sonar function. It detects all living beings at short range around the character (above and below included) through obstacles such as walls, floors, etc. The character always keeps their full defence and reaction values, even when attacked by surprise, from behind, or by an invisible enemy."
          }
        },
        "AE":{
          "Mineur":"Add exceptional aspect score to NPC’s defence.",
          "Majeur":"The GM does not need to roll to determine this NPC’s initiative. The NPC’s initiative is always 30."
        }
      }
    },
    "CAPACITES":{
      "Label":"Abilities"
    },
    "COMBAT": {
      "Label": "Combat",
      "STYLES": {
        "Label": "Fighting styles",
        "STANDARD": {
          "FullLabel":"Standard Style",
          "Label": "Standard",
          "Info": "No bonus, no malus."
        },
        "ACOUVERT": {
          "FullLabel":"Taking cover",
          "Label": "Cover",
          "Info": "<b>Bonus :</b> +2 Reaction. <br/><br/><b>Malus :</b> -3D Attack."
        },
        "AGRESSIF": {
          "FullLabel":"Aggressive style",
          "Label": "Aggressive",
          "Info": "<b>Bonus :</b> +3D Attack. <br/><br/><b>Malus :</b> -2 Reaction / -2 Defence."
        },
        "AKIMBO": {
          "FullLabel":"Akimbo Style",
          "SecondWpn":"Right-click on the secondary weapon you want to use.",
          "Label": "Akimbo",
          "Info": "<b>Bonus :</b> Can perform an attack with two weapons simultaneously. Cumulates the damage dice of both weapons. Adds half the Violence dice of the second weapon to those of the first. <br/><br/><b>Malus :</b> -3D Attack."
        },
        "AMBIDEXTRE": {
          "FullLabel":"Ambidextrous Style",
          "Label": "Ambidextrous",
          "Info": "<b>Bonus :</b> Can perform one attack with each weapon in hand. <br/><br/><b>Malus :</b> -3D Attaque."
        },
        "DEFENSIF": {
          "FullLabel":"Defensive Style",
          "Label": "Defensive",
          "Info": "<b>Bonus :</b> +2 Defence. <br/><br/><b>Malus :</b> -3D Attack."
        },
        "PRECIS": {
          "FullLabel":"Accurate Style",
          "Label": "Accurate",
          "Info": "<b>Limitations :</b> Only two-handed contact weapons. <br/><br/><b>Bonus :</b> +1 Characteristic (from Dexterity, Knowledge, Instinct or Composure), except OD. <br/><br/><b>Malus :</b> Use of combat action + move."
        },
        "PILONNAGE": {
          "FullLabel":"Shelling Style",
          "Label": "Shelling",
          "Info": "<b>Limitations :</b> Two-handed weapons only. <br/><br/><b>Bonus :</b> +1 Damage or Violence by successive Attacks on the same target after the first. (max +6D) <br/><br/><b>Malus :</b> -2D Attack.",
          "Tourspasses":"Turns spent shooting"
        },
        "PUISSANT": {
          "FullLabel":"Puissant Style",
          "Label": "Puissant",
          "Info": "<b>Limitations :</b> Only contact weapons with Heavy effect. <br/><br/><b>Bonus :</b> Can sacrifice 1D to Attack for 1D additional Damage or Violence. (max -6D / +6D) <br/><br/><b>Malus :</b> -2 Reaction / -2 Defence.",
          "Sacrifice":"Sacrifice of attack dice"
        },
        "SUPPRESSION": {
          "FullLabel":"Suppressive Style",
          "Label": "Suppressive",
          "Info": "<b>Limitations :</b> Only ranged weapons with Heavy effect. <br/><br/><b>Bonus :</b> Choice: can sacrifice 2D damage to remove 1D damage from a Brute, Badass or Boss's attack. (max 6D sacrificed) / Choice: may sacrifice 2D Violence to remove 1D Overrun from a band's attacks. (max 8D sacrificed)",
          "Sacrifice":"Sacrifice of dice",
          "Info-short-degats":"Half of these dice are subtracted from the target's damage.",
          "Info-short-violence":"Half of these dice are subtracted from the target's overrun."
        }
      },
      "ARMES":{
        "Label":"Weapons",
        "Equiper":"Deploying the weapon",
        "Desequiper":"Storing the weapon",
        "Poser":"Take the weapon to the armory",
        "Prendre":"Taking the weapon with you",
        "Rack":"Rack",
        "Armoury":"Armory",
        "CONTACT":{
          "Label": "Contact weapons"
        },
        "DISTANCE":{
          "Label": "Ranged weapons"
        },
        "TOURELLE":{
          "Label": "Turret-mounted weapons"
        }
      },
      "NODS":{
        "Label":"Nodes",
        "SoiMeme":"On yourself",
        "Autrui":"On Others",
        "Soin":"Health",
        "Armure":"Armour",
        "Energie":"Energy",
        "JetParDefaut":"Default value for nodes rolls"
      },
      "GRENADES":{
        "Label": "Grenades",
        "Singulier": "Grenade",
        "Shrapnel": "Shrapnel",
        "Flashbang": "Flashbang",
        "Antiblindage": "Armour-Piercing",
        "Iem": "EMP",
        "Explosive": "Explosive",
        "Add":"Add a type of grenade"
      },
      "ARMESIMPROVISEES":{
        "LabelDistance":"Improvised weapons (Ranged)",
        "LabelContact":"Improvised weapons (Melee)",
        "ODForce":"Strength OD",
        "Chair":"Exceptional Flesh",
        "Utilisations":"Uses",
        "AI1":{
          "1":"Lamp post, billboard, small tree, corpse",
          "2":"Large gas tank, electrical transformer",
          "3":"Motorbike, small vehicle"
        },
        "AI2":{
          "1":"Tree, stone pillar",
          "2":"Small water tower, full industrial tank",
          "3":"Car, average size vehicle"
        },
        "AI3":{
          "1":"Steel structure, large tree",
          "2":"Front of a small house, portion of road, train tracks",
          "3":"Van, large pickup"
        },
        "AI4":{
          "1":"Front of a medium-sized building, truck trailer",
          "2":"Truck, small construction vehicle"
        },
        "AI5":{
          "1":"Front of a large building, crane, full container",
          "2":"60 ft yacht, armoured vehicle, mecha-armour"
        }
      }
    },
    "HISTORIQUE": {
      "Label": "Background",
      "Langues": "Languages",
      "Contacts": "Contact",
      "Blessures": "Injury",
      "Traumas": "Trauma",
      "Histoire": "Backstory"
    },
    "OPTIONS":{
      "Label":"Options",
      "ART":{
        "Has":"Has Art",
        "Hasnt":"Hasn't Art"
      },
      "KRAKEN":{
        "Has":"Member of the Kraken section",
        "Hasnt":"Not a member of the Kraken section"
      },
      "ENERGIE":{
        "Has":"Has energy",
        "Hasnt":"Hasn't energy"
      },
      "ARMURE":{
        "Has":"Has armour",
        "Hasnt":"Hasn't armour"
      },
      "BOUCLIER":{
        "Has":"Has shielding",
        "Hasnt":"Hasn't shielding"
      },
      "CHAMPDEFORCE":{
        "Has":"Has field force",
        "Hasnt":"Hasn't field force"
      },
      "SANTE":{
        "Has":"A de la santé",
        "Hasnt":"N'a pas de santé"
      },
      "RESILIENCE":{
        "Has":"Has resilience",
        "Hasnt":"Hasn't resilience"
      },
      "ESPOIR":{
        "Has":"Has hope",
        "Hasnt":"Hasn't hope"
      },
      "MODULES":{
        "Has":"Can be fitted with modules",
        "Hasnt":"Cannot accept modules"
      },
      "PHASE2":{
        "Has":"Has a Phase 2",
        "Hasnt":"Hasn't a Phase 2"
      }
    },
    "EFFETS":{
      "Label":"Effects",
      "Effet":"Effect",
      "Edit":"Edit effects",
      "Add":"Possible effects to add",
      "Presents":"Current effects",
      "CUSTOM":{
        "Label":"Custom effect",
        "Nocondition":"Non-conditional bonus",
        "Condition":"Conditional bonus",
        "CaracFixe":"Fixed characteristic bonus",
        "CaracJet":"Characteristic bonus on roll",
        "AspectFixe":"Fixed aspect bonus",
        "AspectJet":"Aspect bonus on roll",
        "OdInclusJet":"OD Included in roll",
        "NoOdInclusJet":"OD Not included in roll",
        "OdInclusFixe":"OD Included in fixed bonus",
        "NoOdInclusFixe":"OD Not Included in fixed bonus",
        "AeInclusJet":"Exceptional Aspect Included in the roll",
        "NoAeInclusJet":"Exceptional Aspect Not Included in the roll",
        "AeInclusFixe":"Exceptional Aspect Included in fixed bonus",
        "NoAeInclusFixe":"Exceptional Aspect Not Included in fixed bonus"
      },
      "AFFECTEANATHEME": {
        "Label":"Only affects creatures of the Anathema",
        "Description":"Only affects creatures of the Anathema.",
        "Description-short":"Only affects creatures of the Anathema."
      },
      "ANATHEME": {
        "Label":"Anathema",
        "Description":"The NPC may choose to deal its damage to the target’s hope points rather than their health points. FF values still apply, but armour points are ignored. If the NPC is killed or destroyed, the PC or PCs whose energy was drained recover 1D6 hope per 6 whole hope points lost.",
        "Description-short":"May deal its damage to the  hope points rather than health points, armour points are ignored."
      },
      "ANTIANATHEME": {
        "Label":"Anti-Anathema",
        "Description":"When this weapon is used against a creature of the Anathema, it ignores any shield or exceptional Flesh values the target may have. Damage is inflicted directly to their AP, if applicable, then their health. When a weapon with this effect hits a band of creatures of the Anathema, ignore its shield and exceptional Flesh.",
        "Description-short":"Ignores any shield or exceptional Flesh values."
      },
      "ANTIVEHICULE": {
        "Label":"Anti-vehicle",
        "Description":"Weapons with this effect are designed to destroy armoured cars and other vehicles, and to take down behemoth class enemies. When this weapon is used against a vehicle or a behemoth, it inflicts regular damage (rather than having to deal 10 points of damage to inflict one point as is the rule against colossal enemies).",
        "Description-short":"When this weapon is used against a vehicle or a behemoth, it inflicts regular damage."
      },
      "ARTILLERIE": {
        "Label":"Artillery",
        "Description":"If a target has previously been holo-targeted, a weapon with the artillery effect can fire at it without line of sight or range penalties (a line of fire to the target is still required). The target loses any cover bonuses they may have. The weapon’s ammunition must still be capable of reaching the target somehow, and an attack roll is still required. A holotargeted enemy can always be fired at, no matter how far away or how concealed it is or believes it is, even without a clear line of fire.",
        "Description-short":"No range penalties, and no cover bonuses, If the target has previously been holo-targeted. "
      },
      "ASSASSIN": {
        "Label":"Assassin",
        "Description":"This effect adds XD6 to damage on a successful surprise attack.",
        "Description-short":"In case of surprise attack."
      },
      "ASSISTANCEATTAQUE": {
        "Label":"Assisted aim",
        "Description":"When a skill check is made to hit a target with this weapon, each success surpassing the number required to hit (against a target’s reaction for ranged attacks or defence for melee attacks) deals 1 additional point of damage or violence.",
        "Description-short":"+1 for each additional success on the attack."
      },
      "AUCUNDEGATSVIOLENCE":{
        "Label":"No damage / violence",
        "Description":"Does not inflict damage or violence."
      },
      "BARRAGE": {
        "Label":"Barrage",
        "Description":"Instead of attacking, the user of this weapon may choose to forfeit their combat action and lower an enemy NPC or band’s defence and reaction scores by X amount until the start of the attacker’s next turn, thus increasing their allies’ chance to hit the target. This effect is automatically successful. The weapon deals no damage and none of its other effects apply. Several barrage effects can stack on a target. Remember, though, that a barrage effect only lasts until the start of the character’s next combat turn (when it is their turn to act again).",
        "Description-short":"The user of this weapon may choose to lower an enemy NPC or band’s defence and reaction scores by X amount until the start of the attacker’s next turn. This effect is automatically successful. The weapon deals no damage and none of its other effects apply. Several barrage effects can stack on a target.",
        "Active":"Barrage activated",
        "Desactive":"Barrage deactivated"
      },
      "BOURREAU": {
        "Label":"Executioner",
        "Description":"When rolling damage dice, any result less than or equal to X is considered a 4.",
        "Description-short":"When rolling damage dice, any result less than or equal to X is considered a 4."
      },
      "BRISERLARESILIENCE": {
        "Label":"Breaking resilience",
        "Description":"If the character decides to attack the target normally, he additionally lowers the target's resilience by 1D6 points. This rule applies in addition to any damage inflicted. If the character decides to lower the target's resilience, then he adds a further 1D6 to the resilience points he removes.",
        "Description-short":"Can attack the target normally and lower resilience by a further 1D6, or aim directly at resilience and lower it by a further 1D6.",
        "Description-active":"Reduces resilience by a further 1D6.",
        "Description-unactive":"Reduces resilience by an additional 1D6",
        "Active":"Targets resilience",
        "Desactive":"Attack normally",
        "CliquerActiver":"Click to target resilience",
        "CliquerDesactiver":"Click to attack normally"
      },
      "CADENCE": {
        "Label":"Cadence",
        "Description":"This weapon is very fast, and can target up to X opponents in a single combat action. Attack rolls must be made against each target, with a penalty of -3D to each attack. The targets cannot be more than 6 feet apart.",
        "Description-short":"This weapon is very fast, and can target up to X opponents in a single combat action, with a penalty of -3D.",
        "Active":"Cadence activated",
        "Desactive":"Cadence deactivated"
      },
      "CHARGEUR": {
        "Label":"Clip",
        "Description":"This weapon or module has a limited number of uses per mission, as indicated by X. Once this number of uses has been depleted, the weapon or module can no longer fire or be activated. It must be reloaded (for free) in Camelot in between missions.",
        "Description-short":"This weapon or module has a limited number of uses per mission, as indicated by X.",
        "Restaurer":"Restore all clips",
        "RemplirChargeur":"Refill 1 Clip use",
        "ViderChargeur":"Remove 1 use from Clip"
      },
      "CHOC": {
        "Label":"Stun",
        "Description":"If this weapon’s attack roll is higher than the target’s _Flesh_ aspect (divided by 2 for NPCs), then they lose their next X actions. This has no effect on bands. This effect cannot be applied to a target that is already stunned by another _stun_ effect. Under certain circumstances, a _stun_ effect may be automatic as long as the skill check to hit succeeds, regardless of the target’s _Flesh_ aspect score. The attacking character still needs to roll to hit. The attack roll does not need to be higher than the target’s _Flesh_ aspect (or half their aspect, rounded up, for an NPC) for the stun to work. A stunned character may suffer a 2-point penalty to their _reaction_ and _defence_ scores if the GM considers it appropriate. This effect does not stack with the _interference_ X effect.",
        "Description-short":"If this weapon’s attack roll is higher than the target’s Flesh aspect (divided by 2 for NPCs), then they lose their next X actions."
      },
      "CONVICTION": {
        "Label":"Conviction",
        "Description":"When defeating an enemy, receives 1 hope points (max 1 per attack), 3 hope points if defeating a band.",
        "Description-short":"When defeating an enemy, receives 1 hope points (max 1 per attack), 3 hope points if defeating a band."
      },
      "DEFENSE": {
        "Label":"Defence",
        "Description":"The wielder of this weapon gains a bonus to their _defence_ score equal to X. These bonuses add to any others so long as the character is capable of using the weapon or module.",
        "Description-short":"The wielder of this weapon gains a bonus to their _defence_ score equal to X, as long as it uses this weapon or module."
      },
      "DEGATSCONTINUS": {
        "Label":"Ongoing damage",
        "Description":"This weapon inflicts X damage each turn for 1D6 turns. This damage ignores force fields and shields, hurting the target on each of its turns. The effect only ends if appropriate measures (antitoxins, flame-retardant chemicals) are taken or once the effect runs its course. This effect is mostly found on weapons that set their targets on fire. Ongoing damage X effects do not stack, and only one can be active at a time on a single target.",
        "Description-short":"This weapon inflicts X damage each turn for 1D6 turns"
      },
      "DEMORALISANT": {
        "Label":"Demoralising",
        "Description":"This weapon reduces a band’s overrun score by 2 for this round on a successful attack, before calculating the band’s total damage for the turn. A band’s damage is therefore equal to its overrun score minus two, multiplied by the number of combat rounds that have passed so far. In other words, demoralising effects only reduce a band’s damage for the current turn.\r\n**Note** that if a weapon with _demoralising_ affects a band more than once in a turn, its effect duration is increased by 1 turn for each additional application. The overrun damage reduction remains the same.",
        "Description-short":"This weapon reduces a band’s overrun score by 2 for this round on a successful attack."
      },
      "DEUXMAINS": {
        "Label":"Two-handed",
        "Description":"Characters must use both hands to wield this weapon. Using a weapon with this effect one-handed is simply impossible. It is either too heavy or has too much recoil to be used with only one hand.",
        "Description-short":"Characters must use both hands to wield this weapon."
      },
      "DESIGNATION": {
        "Label":"Holo-targeting",
        "Description":"This weapon can holo-target one enemy (and only one, not a band) once per turn. Its wielder and their allies gain 1 automatic success on any skill check made to hit the marked target and ignore any critical failure results on their attack checks. Holo-targeting an enemy this way does not require an action. No skill check is required to mark a target and the _holo-targeting_ range is that of the weapon used. The target remains marked for the entire scene or conflict phase. A marked target is automatically tracked by the user’s armour. It uses the target’s movement and sound made to give a precise indication of its position, allowing the Knight to fire at it with weapons with the _artillery_ effect or use any alternate mode of sight effects on it automatically. Combined with predator vision, for instance, it would allow the user to see a target through walls as a silhouette on their meta-armour’s Augmented Reality HUD. Targets remain marked so long as the meta-armour can realistically keep track of them.\r\n**Caution**: This effect cannot stack multiple times on a single target.",
        "Description-short":"This weapon can holo-target one enemy (and only one, not a band) once per turn. Its wielder and their allies gain 1 automatic success on any skill check made to hit the marked target and ignore any critical failure results on their attack checks.",
        "IgnoreEpicFail":"Ignores critical failures"
      },
      "DESTRUCTEUR": {
        "Label":"Destructive",
        "Description":"When a weapon with this effect deals damage to a target’s armour (provided it has Armour Points), add an additional 2D6 to the total damage. So long as at least one point of damage passes the target’s shield or FF, destructive is immediately added to the remaining damage.",
        "Description-short":"When a weapon with this effect deals damage to a target’s armour."
      },
      "DEVASTATION": {
        "Label":"Devasting",
        "Description":"When rolling violence dice, any result less than or equal to X is considered a 5.",
        "Description-short":"When rolling violence dice, any result less than or equal to X is considered a 5."
      },
      "DISPERSION": {
        "Label":"Scatter",
        "Description":"This weapon can hit and deal damage to several enemies, so long as they are no farther than 6 feet away from each other. X is the number of enemies that can be hit in a single attack. Only one skill check to hit is required against one of the enemies. Nearby foes are dealt damage and suffer any additional weapon effects other than _scatter_, provided the initial attack roll is high enough to hit them too. Weapons such as flamethrowers and explosives often have this effect. This effect does not apply to or inflict damage on enemy bands.\r\n**Caution**: If a weapon with this effect is used against enemies in melee combat with an ally, they may also take _scatter_ damage.",
        "Description-short":"This weapon can hit and deal damage to several enemies, so long as they are no farther than 6 feet away from each other. X is the number of enemies that can be hit."
      },
      "ENCHAINE": {
        "Label":"Chain attack",
        "Description":"When a PC wielding a weapon with this effect removes an enemy brute or badass from combat (they do not necessarily have to kill their target, defeating them is enough) they may perform another attack on another enemy brute or badass in range. Doing this costs 3 EP and requires another attack roll, and the attack takes place at the same _initiative_ as the previous one. If the second attack defeats its target, the effect can be used again, and so on. The energy cost is added to any other energy requirements the weapon may have. The weapon’s energy costs must be paid for each additional attack. Even if several enemies are defeated at once, they only trigger one _chain attack_.",
        "Description-short":"When a PC wielding a weapon with this effect removes an enemy brute or badass from combat (they do not necessarily have to kill their target, defeating them is enough) they may perform another attack on another enemy brute or badass in range. Doing this costs 3 EP and requires another attack roll."
      },
      "ESPERANCE": {
        "Label":"Ray of hope",
        "Description":"This effect is particularly powerful against the hopeless. Should they choose to do so, a PC can forgo the damage they should inflict and apply _ray of hope_ instead. Instead of dealing damage, the weapon passes harmlessly through its target, taking some of its despair with it.\r\nWhen this happens, a hopeless NPC can perform a _Beast_ check against an arduous (5) difficulty (or an _Aggression_ combo _Composure_ roll if a PC is targeted) to fight off their hopelessness. Each additional attack dealt by the weapon to the individual with the _ray of hope_ effect lowers the difficulty of this check by 1. If the hopeless target succeeds their check, they are no longer in the grip of despair and are temporarily no longer an enemy. They can join the Knights in the rest of an ongoing fight or be too traumatised by what they have lived through to participate (GM‘s choice).\r\nAgainst a band of hopeless, this weapon simply lowers their cohesion. If the character deals enough violence with a _ray of hope_ weapon to bring a band‘s cohesion down to 0, the hopeless regain their sanity and a measure of hope, at least for a while. They remember all they did while in the grip of despair, however.\r\nAgainst other enemy types, equipment with the _ray of hope_ effect deals damage and violence as usual.",
        "Description-short":"A PC can forgo the damage they should inflict and apply _ray of hope_ instead. When this happens, a hopeless NPC can perform a _Beast_ check against difficulty (5) to fight off their hopelessness. Each additional attack dealt by the weapon to the individual with the _ray of hope_ effect lowers the difficulty of this check by 1. If the hopeless target succeeds their check, they are no longer in the grip of despair and are temporarily no longer an enemy."
      },
      "EXCELLENCE": {
        "Label":"Excellence",
        "Description":"On an attack roll, each excess success (including OD) inflicts an additional 2 points of damage (or violence).",
        "Description-short":"On an attack roll, each excess success (including OD) inflicts an additional 2 points of damage (or violence)."
      },
      "FUMIGENE":{
        "Label":"Smokescreen"
      },
      "FUREUR": {
        "Label":"Wrath",
        "Description":"When this weapon is used against an enemy band with a _Flesh_ score of 10 or higher, its violence is increased 4D6 points.",
        "Description-short":"If the band has a _Flesh_ score of 10 or higher. "
      },
      "GUIDAGE": {
        "Label":"Guidance",
        "Description":"For each attack test, 5 EP to count odd numbers as successes rather than even numbers.",
        "Description-short":"For each attack test, 5 EP to count odd numbers as successes rather than even numbers.",
        "Active":"Guidance activated",
        "Desactive":"Guidance deactivated"
      },
      "IGNOREARMURE": {
        "Label":"Ignore Armour",
        "Description":"A weapon with this effect simply ignores a target’s armour points. Any damage that gets through shields or force fields directly hits the target’s health.",
        "Description-short":"A weapon with this effect simply ignores a target’s armour points. Any damage that gets through shields or force fields directly hits the target’s health."
      },
      "IGNORECHAMPDEFORCE": {
        "Label":"Ignore FF",
        "Description":"A weapon with this effect simply ignores a target’s force field. Any damage is dealt straight to the target’s health or armour points.",
        "Description-short":"A weapon with this effect simply ignores a target’s force field. Any damage is dealt straight to the target’s health or armour points."
      },
      "JUMELEAKIMBO": {
        "Label":"Twinned (akimbo)",
        "Description":"When two identical weapons with twinned (akimbo) are used with the akimbo combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Description-short":"When two identical weapons with twinned (akimbo) are used with the akimbo combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3)."
      },
      "JUMELEAMBIDEXTRIE": {
        "Label":"Twinned (ambidextrous)",
        "Description":"When two weapons with twinned (ambidextrous) are used with the ambidextrous combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Description-short":"When two weapons with twinned (ambidextrous) are used with the ambidextrous combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Active":"Twinned (ambidextrous) activated",
        "Desactive":"Twinned (ambidextrous) deactivated"
      },
      "LESTE": {
        "Label":"Weighted",
        "Description":"When using this weapon, its wielder adds twice their Strength characteristic (or their whole _Flesh_ aspect for an NPC) to damage rolls rather than just their _Strength_ (or half their Flesh, rounded up, for an NPC). PCs require a minimum _Strength_ score of 4 or at least one Strength overdrive in order to wield a weighted weapon.",
        "Description-short":"When using this weapon, its wielder adds twice their Strength characteristic (or their whole _Flesh_ aspect for an NPC) to damage rolls rather than just their _Strength_ (or half their Flesh, rounded up, for an NPC)."
      },
      "LOURD": {
        "Label":"Heavy",
        "Description":"Wielding a weapon with this effect requires one (and only one) move action as well as one (and only one) combat action. Additional actions are untouched by this effect.",
        "Description-short":"Wielding a weapon with this effect requires one (and only one) move action as well as one (and only one) combat action."
      },
      "LUMIERE": {
        "Label":"Radiance",
        "Description":"When a character strikes a creature or band of the Anathema with this weapon, its defence and reaction scores are lowered by a certain amount until the end of the attacker’s next initiative. X is the number of points the target loses. This effect cannot stack multiple times on a given enemy.",
        "Description-short":"When a character strikes a creature or band of the Anathema with this weapon, its defence and reaction scores are lowered by a certain amount until the end of the attacker’s next initiative. X is the number of points the target loses."
      },
      "MEURTRIER": {
        "Label":"Wounding",
        "Description":"If this weapon inflicts damage to a target’s health points, 2D6 additional points of damage are immediately added to the total damage dealt. So long as at least one HP of damage is dealt, wounding immediately takes effect.",
        "Description-short":"When damage affects the target's health points."
      },
      "OBLITERATION": {
        "Label":"Obliteration",
        "Description":"Weapons with the powerful obliteration effect inflict considerable damage to frailer enemies. Against brute type enemies, they always deal the highest damage possible on all their damage dice (as if they had all rolled 6s). No dice need to be rolled at all. If the weapon has the scatter effect, each brute hit by the attack takes maximum damage.",
        "Description-short":"Against brute type enemies, they always deal the highest damage possible.",
        "Active":"Obliteration activated",
        "Desactive":"Obliteration deactivated"
      },
      "ORFEVRERIE": {
        "Label":"Finecrafted",
        "Description":"When this weapon is used, its wielder adds their _Dexterity_ characteristic (+1 point for each overdrive) to their damage, in addition to any existing modifiers. NPCs instead add half their _Mask_ (rounded up) to their damage (as well as any exceptional _Mask_ aspect score they may have) to their damage.",
        "Description-short":"When this weapon is used, its wielder adds their _Dexterity_ characteristic (+1 point for each overdrive) to their damage."
      },
      "PARASITAGE": {
        "Label":"Interference",
        "Description":"_Interference_ only affects meta-armour, exoskeletons, robots, vehicles, servants of the Machine, and enemies with the _EMP sensitive_ trait. A valid target hit by an _interference_ X attack loses its next X actions.\r\n **Warning**: This effect cannot be applied to a target that is already affected by another _interference_ X or a _stun_ X effect.",
        "Description-short":"Only affects meta-armour, exoskeletons, robots, vehicles, servants of the Machine. The target loses its next X actions."
      },
      "PENETRANT": {
        "Label":"Penetration",
        "Description":"This weapon ignores X force field points. If X is equal to or higher than the force field strength of the target, its force field is simply ignored and damage is dealt straight to its armour (or health if it has no AP). This effect does not bypass Anathema shield values.",
        "Description-short":"This weapon ignores X force field points."
      },
      "PERCEARMURE": {
        "Label":"Armour-piercing",
        "Description":"This weapon ignores X armour points. If this value is higher than the enemy’s armour points, damage is immediately inflicted on the target’s health points.",
        "Description-short":"This weapon ignores X armour points"
      },
      "PEUR":{
        "Label":"Fear"
      },
      "PRECISION": {
        "Label":"Precise",
        "Description":"When this weapon is used, its wielder adds their _Ranged_ characteristic (+1 point for each overdrive) to their damage, in addition to any existing modifiers. NPCs instead add half their _Machine_(rounded up) to their damage (as well as any exceptional _Machine_ aspect score they may have) to their damage.",
        "Description-short":"When this weapon is used, its wielder adds their _Ranged_ characteristic (+1 point for each overdrive) to their damage."
      },
      "REACTION": {
        "Label":"Reaction",
        "Description":"The wielder of this weapon gains a bonus to their _reaction_ score equal to X. These bonuses add to any others so long as the character is capable of using the weapon or module.",
        "Description-short":"The wielder of this weapon gains a bonus to their _reaction_ score equal to X, as long as it uses this weapon or module."
      },
      "REGULARITE": {
        "Label":"Regularity",
        "Description":"On attack rolls, each 6 obtained adds 3 to the damage calculation.",
        "Description-short":"On attack rolls, each 6 obtained adds 3 to the damage calculation."
      },
      "SILENCIEUX": {
        "Label":"Silencer",
        "Description":"Using a silenced weapon does not cause a character to be detected by others. If a silenced weapon is used for a surprise attack or if the user is in Ghost mode, they add their _Stealth_ characteristic (+1 point per overdrive) to their damage. NPCs add half their _Mask_ value, rounded up (as well as any exceptional _Mask_ aspect score they may have) to their damage. Silencer effects add their extra damage to a Rogue armour’s Ghost mode and the level 2 _Stealth_ overdrive effect.",
        "Description-short":"In case of surprise attack."
      },
      "SOUMISSION": {
        "Label":"Submission",
        "Description":"By hitting a target with a submission effect, the attacker can pin their target down and prevent them from moving. Furthermore, the pinned target may only attack the one who has them pinned, and only with melee attacks. To break free from a _submission_ effect, the pinned target must, on its turn, succeed at a base _Movement_ or _Combat_ skill check (_Flesh_ or _Beast_ aspect for NPCs) with a difficulty equal to the successes obtained on the pinner’s attack roll. If the target hasn’t managed to break free on its turn, the attacker may either maintain their hold and inflict their weapon damage without having to roll to hit, or try to get a better hold on their target. If this second skill check succeeds, any damage dealt bypasses force fields and anathema shields. _Submission_ effects do not work on behemoth class enemies."
      },
      "TENEBRICIDE": {
        "Label":"Shadowpurge",
        "Description":"This piece of equipment was destined for one singular purpose: destroying creatures of the Anathema. Against humans (of any type), it only does half its usual damage or violence dice.",
        "Description-short":"Against humans, it only does half its usual damage or violence dice.",
        "Active":"Shadowpurge activated",
        "Desactive":"Shadowpurge deactivated"
      },
      "TIRENRAFALE": {
        "Label":"Burst fire",
        "Description":"Once per attack, while determining damage, a character using a weapon with burst fire may reroll all their damage dice. The second roll replaces the first result and must be kept, even if it is worse. When this effect is used, the weapon’s average damage may not be chosen to replace the first roll.",
        "Description-short":"Once per attack, while determining damage, a character using a weapon with burst fire may reroll all their damage dice. The second roll replaces the first result and must be kept, even if it is worse. When this effect is used, the weapon’s average damage may not be chosen to replace the first roll.",
        "Relance":"Reroll damage"
      },
      "TIRENSECURITE": {
        "Label":"Safe shot",
        "Description":"By using a weapon-mounted camera or a modified barrel, this weapon’s wielder may fire without incurring any penalties due to hiding behind cover.",
        "Description-short":"By using a weapon-mounted camera or a modified barrel, this weapon’s wielder may fire without incurring any penalties due to hiding behind cover."
      },
      "ULTRAVIOLENCE": {
        "Label":"Ultraviolence",
        "Description":"When this weapon is used against an enemy with a _Flesh_ score of 10 or lower, its violence is increased 2D6 points.",
        "Description-short":"When this weapon is used against an enemy with a _Flesh_ score of 10 or lower"
      },
      "IMMOBILISATION":{
        "Label":"Immobilization",
        "Description":"Once a target has been hit by a weapon with immobilization X effect, it is immobilized and can no longer move. To free itself from the Immobilization effect, the target must, in turn, at the cost of a move action, pass a basic Move or Dexterity (Flesh or Mask aspect) difficulty X test.",
        "Description-short":"The target is immobilized. On its turn, it must take a move action and pass a Move or Dexterity (Flesh or Mask aspect) difficulty X roll."
      },
      "BOOSTDEGATS":{
        "Label":"Boost (damage)",
        "Description":"The knight adds 1D6 damage for each EP used for this effect, up to a limit of XD6 per action.",
        "Description-short":"The knight adds 1D6 damage for each EP used for this effect, up to a limit of XD6 per action."
      },
      "BOOSTVIOLENCE":{
        "Label":"Boost (violence)",
        "Description":"The knight adds 1D6 violence for each EP used for this effect, up to a limit of XD6 per action.",
        "Description-short":"The knight adds 1D6 violence for each EP used for this effect, up to a limit of XD6 per action."
      },
      "INTIMIDANTEHUMAINS":{
        "Label":"Intimidating (humans)",
        "Description":"When the weapon is used against human band, the PC's Aura score (plus any OD) is added to the violence. In the case of NPCs, half the Lady score (plus any exceptional Lady score) is added to the violence.",
        "Description-short":"When used against human band, add Aura (+OD) or Dame/2 (+Exceptional Aspect) to the violence."
      },
      "INTIMIDANTEANATHEME":{
        "Label":"Intimidating (anathema)",
        "Description":"When the weapon is used against anathema band, the PC's Aura score (plus any OD) is added to the violence. In the case of NPCs, half the Lady score (plus any exceptional Lady score) is added to the violence.",
        "Description-short":"When used against anathema band, add Aura (+OD) or Dame/2 (+Exceptional Aspect) to the violence."
      },
      "CDF":{
        "Label":"FF",
        "Description":"The user receives a FF modifier, X representing this value, for as long as he uses this weapon or module. Modifiers received are added to any meta-armor or Guardian suit FF, and can be cumulated with any meta-armor modules or abilities.",
        "Description-short":"Adds a bonus equal to X to the FF of the armor or guardian."
      },
      "RETOURFLAMME":{
        "Label":"Flashback",
        "Description":"If the user doesn't obtain any success on his attack roll, he suffers the weapon's damage instead of the target.",
        "Description-short":"If the user doesn't obtain any success on his attack roll, he suffers the weapon's damage instead of the target."
      },
      "SANSARMURE":{
        "Label":"Unarmored",
        "Description":"The weapon can be used without meta-armour.",
        "Description-short":"The weapon can be used without meta-armour."
      }
    },
    "AMELIORATIONS":{
      "Desactiver":"Click to deactivate",
      "Activer":"Click to activate",
      "LABEL":{
        "Distance":"Enhancements",
        "DistanceLong":"Ranged weapon enhancements",
        "Structurelle":"Structural enhancement",
        "Structurelles":"Structural enhancements",
        "Ornementale":"Ornamental enhancement",
        "Ornementales":"Ornamental enhancements"
      },
      "EDIT":{
        "Distance":"Edit enhancements",
        "Structurelles":"Edit structural enhancements",
        "Ornementales":"Edit ornamental enhancements"
      },
      "AGRESSIVE":{
        "Label":"Aggressive",
        "Description":"When the character fights in aggressive style with the weapon, its damage is increased by 1D6 (3).",
        "Description-short":"When the character fights in aggressive style with the weapon, its damage is increased by 1D6 (3)."
      },
      "ALLEGEE":{
        "Label":"Lightweight",
        "Description":"The weapon loses 1D6 (3) to the damage it originally inflicted. In return, it loses its two-handed effect and can now be wielded with one hand.",
        "Description-short":"The weapon loses 1D6 (3) to the damage it originally inflicted. In return, it loses its two-handed effect and can now be wielded with one hand."
      },
      "ARABESQUESIRIDESCENTES":{
        "Label":"Iridescent Arabesques",
        "Description":"The weapon now has radiance 1 effect or grants a bonus of 1 to radiance effect X.\r\nWhen the weapon strikes an Anathema creature or an Anathema band, its _defense_ and _reaction_ scores are reduced by a certain value until the end of the next turn of the PJ who inflicted the _radiance_ effect. X represents this value. This effect cannot be cumulated on the same target.",
        "Description-short":"When the weapon strikes an Anathema creature or an Anathema band, its _defense_ and _reaction_ scores are reduced by a certain value until the end of the next turn of the PJ who inflicted the _radiance_ effect. X represents this value. This effect cannot be cumulated on the same target."
      },
      "ARMEAZURINE":{
        "Label":"Azurine weapon",
        "Description":"The weapon receives a bonus of 1D6 (3) points of damage and 1D6 (3) points of violence when targeting a Lady's creature.",
        "Description-short":"When targeting a Lady's creature."
      },
      "ARMEROUGESANG":{
        "Label":"Blood-red weapon",
        "Description":"The weapon receives a bonus of 1D6 (3) points of damage and 1D6 (3) points of violence when targeting a Flesh's creature.",
        "Description-short":"When targeting a Flesh's creature."
      },
      "ARMUREGRAVEE":{
        "Label":"Engraved armor",
        "Description":"When in the knight's hand, the weapon now provides a 2 bonus to the force field of his meta armour and Guardian suit.",
        "Description-short":"Provides a 2 bonus to the force field of his meta armour and Guardian suit."
      },
      "ASSASSINE":{
        "Label":"Assassin",
        "Description":"The weapon now has a silencer effect.\r\nPreventing the character from being detected by another character while using the weapon. When this effect is used during a surprise attack, invisibility, Ghost mode or Changeling mode, the PC's _Stealth_ characteristic score (plus any OD) is added to the damage. In the case of NPCs, half the _Mask_ score (plus any exceptional _Mask_ score) is added to the damage. This effect can be added to those of Ghost mode and level 2 of _Stealth_ overdrive.",
        "Description-short":"In case of surprise attack."
      },
      "BARBELEE":{
        "Label":"Barbed wire",
        "Description":"The weapon gains the wounding effect.\r\nWhen damage affects the target's health, 2D6 is added to the total damage. If a single point of damage passes the target's armor, shielding and FF, the _wounding_ effect is applied.",
        "Description-short":"When damage affects the target's health."
      },
      "BLASONCHEVALIER":{
        "Label":"Knight's crest",
        "Description":"From now on, when the knight achieves the minor motivation linked to his crest and the weapon has helped him to do so, he gains an extra point of hope to add to his current value.",
        "Description-short":"From now on, when the knight achieves the minor motivation linked to his crest and the weapon has helped him to do so, he gains an extra point of hope."
      },
      "BOUCLIERGRAVE":{
        "Label":"Engraved shield",
        "Description":"The weapon provides defence 1 effect or grants a bonus of 1 to defence X effect.\r\nThe user receives a _defence_ modifier, with X representing this value, for as long as he uses this weapon or module. Modifiers received can be accumulated for as long as the character can receive the effect.",
        "Description-short":"The weapon provides defence 1 effect or grants a bonus of 1 to defence X effect."
      },
      "CANONLONG":{
        "Label":"Long barrel",
        "Description":"Attacks made at medium range or above gain one automatic success (in addition to any automatic successes from overdrives or other effects). At short or contact range, all ranged combat checks are made with a 3-point penalty (as if the enemy’s reaction were 3 points higher).",
        "Description-short":"At medium range or above gain one automatic success. At short or contact range, all ranged combat checks are made with a 3-point penalty."
      },
      "CANONRACCOURCI":{
        "Label":"Short barrel",
        "Description":"Up to short range, the weapon gains scatter 3. At medium range and up, all ranged combat checks are made with a 3-point penalty (as if the enemy’s reaction were 3 points higher).",
        "Description-short":"Up to short range, the weapon gains scatter 3. At medium range and up, all ranged combat checks are made with a 3-point penalty."
      },
      "CHAMBREDOUBLE":{
        "Label":"Twin chambers",
        "Description":"The weapon gains the cadence 2 effect.\r\nThis weapon is very fast, and can target up to X opponents in a single combat action. Attack rolls must be made against each target, with a penalty of -3 D to each attack. The targets cannot be more than 6 feet apart.",
        "Description-short":"The weapon gains the cadence 2 effect.\r\nThis weapon is very fast, and can target up to X opponents in a single combat action. Attack rolls must be made against each target, with a penalty of -3 D to each attack. The targets cannot be more than 6 feet apart.",
        "Active":"Twin chambers activated",
        "Desactive":"Twin chambers deactivated"
      },
      "CHARGEURBALLESGRAPPES":{
        "Label":"Cluster ammunition",
        "Description":"The weapon’s violence is increased by 1D6, but its damage is reduced by 1D6.",
        "Description-short":"The weapon’s violence is increased by 1D6, but its damage is reduced by 1D6.",
        "Active":"Cluster ammunition activated",
        "Desactive":"Cluster ammunition deactivated"
      },
      "CHARGEURMUNITIONSEXPLOSIVES":{
        "Label":"Explosive ammunition",
        "Description":"The weapon’s damage is increased by 1D6, but its violence is reduced by 1D6.",
        "Description-short":"The weapon’s damage is increased by 1D6, but its violence is reduced by 1D6.",
        "Active":"Explosive ammunition activated",
        "Desactive":"Explosive ammunition deactivated"
      },
      "CHENESCULPTE":{
        "Label":"Sculpted oak",
        "Description":"The weapon receives a bonus of 2D6 (6) points of damage when targeting an Anathema's behemoth.",
        "Description-short":"When targeting an Anathema's behemoth."
      },
      "CHROMELIGNESLUMINEUSES":{
        "Label":"Chrome-plated with bright and colorful lines",
        "Description":"The weapon now has a cadence 2 effect.\r\nThis weapon is very fast, and can target up to X opponents in a single combat action. Attack rolls must be made against each target, with a penalty of -3 D to each attack. The targets cannot be more than 6 feet apart.",
        "Description-short":"This weapon is very fast, and can target up to X opponents in a single combat action. Attack rolls must be made against each target, with a penalty of -3 D to each attack. The targets cannot be more than 6 feet apart.",
        "Active":"Chrome-plated with bright and colorful lines activated",
        "Desactive":"Chrome-plated with bright and colorful lines deactivated"
      },
      "CODEKNIGHTGRAVE":{
        "Label":"Engraved Avalon's code",
        "Description":"When the knight has the weapon in hand, his loss of hope is reduced by 1 point. This bonus can be cumulated with other reductions.",
        "Description-short":"When the knight has the weapon in hand, his loss of hope is reduced by 1 point."
      },
      "CONNECTEE":{
        "Label":"Connected",
        "Description":"The weapon now has the assisted aim effect.\r\nWhen a skill check is made to hit a target with this weapon, each success surpassing the number required to hit (against a target’s reaction for ranged attacks or defence for melee attacks) deals 1 additional point of damage or violence.",
        "Description-short":"+1 for each additional success on the attack."
      },
      "CRANERIEURGRAVE":{
        "Label":"Engraved laughing skull",
        "Description":"The weapon now has the obliteration effect.\r\nWeapons with the powerful obliteration effect inflict considerable damage to frailer enemies. Against brute type enemies, they always deal the highest damage possible on all their damage dice (as if they had all rolled 6s). No dice need to be rolled at all. If the weapon has the scatter effect, each brute hit by the attack takes maximum damage.",
        "Description-short":"Against brute type enemies, they always deal the highest damage possible.",
        "Active":"Engraved laughing skull activated",
        "Desactive":"Engraved laughing skull deactivated"
      },
      "ELECTRIFIEE":{
        "Label":"Electrified",
        "Description":"The weapon now has the stun 1 effect.\r\nIf this weapon’s attack roll is higher than the target’s _Flesh_ aspect (divided by 2 for NPCs), then they lose their next X actions. This has no effect on bands. This effect cannot be applied to a target that is already stunned by another _stun_ effect. Under certain circumstances, a _stun_ effect may be automatic as long as the skill check to hit succeeds, regardless of the target’s _Flesh_ aspect score. The attacking character still needs to roll to hit. The attack roll does not need to be higher than the target’s _Flesh_ aspect (or half their aspect, rounded up, for an NPC) for the stun to work. A stunned character may suffer a 2-point penalty to their _reaction_ and _defence_ scores if the GM considers it appropriate. This effect does not stack with the _interference_ X effect.",
        "Description-short":"If this weapon’s attack roll is higher than the target’s Flesh aspect (divided by 2 for NPCs), then they lose their next X actions."
      },
      "FAUCHEUSEGRAVEE":{
        "Label":"Engraved reaper",
        "Description":"The weapon receives a 1D6 (3) bonus to its damage.",
        "Description-short":"The weapon receives a 1D6 (3) bonus to its damage."
      },
      "FAUCONPLUMESLUMINESCENTES":{
        "Label":"Hawk and luminescent feathers",
        "Description":"When this weapon is used against a creature of the Anathema, it ignores any shield or exceptional Flesh values the target may have. Damage is inflicted directly to their AP, if applicable, then their health. When a weapon with this effect hits a band of creatures of the Anathema, ignore its shield and exceptional Flesh.",
        "Description-short":"Ignores any shield or exceptional Flesh values."
      },
      "FLAMMESSTYLISEES":{
        "Label":"Stylised flames",
        "Description":"The weapon receives a 1D6 (3) bonus to its violence.",
        "Description-short":"The weapon receives a 1D6 (3) bonus to its violence."
      },
      "GRIFFURESGRAVEES":{
        "Label":"Engraved stripes",
        "Description":"The weapon receives a bonus of 1D6 (3) points of damage and 1D6 (3) points of violence when targeting a Beast's creature.",
        "Description-short":"When targeting a Beast's creature."
      },
      "INDESTRUCTIBLE":{
        "Label":"Indestructible",
        "Description":"The weapon is indestructible. It cannot be shattered, crushed, broken, dismantled, burned, etc.",
        "Description-short":"The weapon is indestructible. It cannot be shattered, crushed, broken, dismantled, burned, etc."
      },
      "INTERFACEGUIDAGE":{
        "Label":"Guiding interface",
        "Description":"The weapon gains the safe-shot effect.\r\nBy using a weapon-mounted camera or a modified barrel, this weapon’s wielder may fire without incurring any penalties due to hiding behind cover."
      },
      "JUMELLE":{
        "Label":"Twins",
        "Description":"When used in conjunction with its twin, both weapons gain the twinned (akimbo) effect.\r\nWhen using two copies of this weapon with the akimbo combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Description-short":"nWhen using two copies of this weapon with the akimbo combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3)."
      },
      "JUMELAGEAKIMBO":{
        "Label":"Twinning (Akimbo)",
        "Description":"The weapon now has the twinned (akimbo) effect.\r\nWhen two identical weapons with twinning (akimbo) are used with the akimbo combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Description-short":"When two identical weapons with twinning (akimbo) are used with the akimbo combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3)."
      },
      "JUMELAGEAMBIDEXTRIE":{
        "Label":"Twinning (Ambidextrous)",
        "Description":"The weapon now has the twinned (ambidextrous) effect.\r\nWhen two weapons with twinning (ambidextrous) are used with the ambidextrous combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Description-short":"When two weapons with twinning (ambidextrous) are used with the ambidextrous combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Active":"Twinning (Ambidextrous) activated",
        "Desactive":"Twinning (Ambidextrous) deactivated"
      },
      "LUMINEUSE":{
        "Label":"Luminous",
        "Description":"The weapon now has the radiance 2 effect\r\nWhen a character strikes a creature or band of the Anathema with this weapon, its defence and reaction scores are lowered by a certain amount until the end of the attacker’s next initiative. X is the number of points the target loses. This effect cannot stack multiple times on a given enemy.",
        "Description-short":"When a character strikes a creature or band of the Anathema with this weapon, its defence and reaction scores are lowered by a certain amount until the end of the attacker’s next initiative. X is the number of points the target loses."
      },
      "LUNETTEINTELLIGENTE":{
        "Label":"Smart scope",
        "Description":"Two-handed weapon range is upgraded one level, with no downsides.",
        "Description-short":"Two-handed weapon range is upgraded one level, with no downsides."
      },
      "MASQUEBRISESCULPTE":{
        "Label":"Sculpted broken mask",
        "Description":"The weapon receives a bonus of 1D6 (3) points of damage and 1D6 (3) points of violence when targeting a Mask's creature.",
        "Description-short":"When targeting a Mask's creature."
      },
      "MASSIVE":{
        "Label":"Massive",
        "Description":"The weapon now has the weighted effect. However, when the weapon is in hand, the knight's defense is reduced by 1 point.\r\nWhen using this weapon, its wielder adds twice their Strength characteristic (or their whole _Flesh_ aspect for an NPC) to damage rolls rather than just their _Strength_ (or half their Flesh, rounded up, for an NPC). PCs require a minimum _Strength_ score of 4 or at least one Strength overdrive in order to wield a weighted weapon.",
        "Description-short":"When using this weapon, its wielder adds twice their Strength characteristic (or their whole _Flesh_ aspect for an NPC) to damage rolls rather than just their _Strength_ (or half their Flesh, rounded up, for an NPC). In addition, the knight's defense is reduced by 1."
      },
      "MUNITIONSDRONES":{
        "Label":"Drone ammunition",
        "Description":"The user gains 3 automatic successes on their attack rolls.",
        "Description-short":"The user gains 3 automatic successes on their attack rolls.",
        "Active":"Drone ammunition activated",
        "Desactive":"Drone ammunition deactivated"
      },
      "MUNITIONSHYPERVELOCITE":{
        "Label":"Hyper velocity ammunition",
        "Description":"The weapon gains the assisted aim effect. Light weapons also get the two-handed effect, whereas two-handed weapons gain the heavy effect.\r\nWhen a skill check is made to hit a target with this weapon, each success surpassing the number required to hit (against a target’s reaction for ranged attacks or defence for melee attacks) deals 1 additional point of damage or violence.",
        "Description-short":"+1 for each additional success on the attack.",
        "Active":"Hyper velocity ammunition activated",
        "Desactive":"Hyper velocity ammunition deactivated"
      },
      "MUNITIONSIEM":{
        "Label":"EMP ammunition",
        "Description":"The weapon gains an _interference_ 2 effect, but loses 1D6 damage and violence.\r\n_Interference_ only affects meta-armour, exoskeletons, robots, vehicles, servants of the Machine, and enemies with the _EMP sensitive_ trait. A valid target hit by an _interference_ X attack loses its next X actions.\r\n **Warning**: This effect cannot be applied to a target that is already affected by another _interference_ X or a _stun_ X effect.",
        "Description-short":"Only affects meta-armour, exoskeletons, robots, vehicles, servants of the Machine. The target loses its next X actions.",
        "Active":"EMP ammunition activated",
        "Desactive":"EMP ammunition deactivated"
      },
      "MUNITIONSNONLETALES":{
        "Label":"Non-Lethal ammunition",
        "Description":"This weapon cannot kill its targets.",
        "Description-short":"This weapon cannot kill its targets.",
        "Active":"Non-Lethal ammunition activated",
        "Desactive":"Non-Lethal ammunition deactivated"
      },
      "MUNITIONSSUBSONIQUES":{
        "Label":"Subsonic ammunition",
        "Description":"The weapon gains the silencer effect.\r\nUsing a silenced weapon does not cause a character to be detected by others. If a silenced weapon is used for a surprise attack or if the user is in Ghost mode, they add their _Stealth_ characteristic (+1 point per overdrive) to their damage. NPCs add half their _Mask_ value, rounded up (as well as any exceptional _Mask_ aspect score they may have) to their damage. Silencer effects add their extra damage to a Rogue armour’s Ghost mode and the level 2 _Stealth_ overdrive effect.",
        "Description-short":"In case of surprise attack.",
        "Active":"Subsonic ammunition activated",
        "Desactive":"Subsonic ammunition deactivated"
      },
      "POINTEURLASER":{
        "Label":"Laser sight",
        "Description":"Attack rolls with this weapon gain 3D6 at short or medium range.",
        "Description-short":"+3D6 at short or medium range.",
        "Active":"Laser sight activated (short or medium range)",
        "Desactive":"Laser sight deactivated (short or medium range)"
      },
      "PROTECTIONARME":{
        "Label":"Weapon shield",
        "Description":"The wielder’s _reaction_ is increased by 2 points.",
        "Description-short":"The wielder’s _reaction_ is increased by 2 points."
      },
      "PROTECTRICE":{
        "Label":"Protective",
        "Description":"If the character fights in defensive style, the malus is only -1D when attacking with the weapon. Note that if the character makes several attacks with different weapons, they must all have the protective upgrade for the bonus to be effective.",
        "Description-short":"Si le personnage se bat en style défensif, le malus n’est que de -1D lorsqu’il attaque avec l’arme."
      },
      "REVETEMENTOMEGA":{
        "Label":"Omega coating",
        "Description":"The weapon gains the _assassin_ 2 effect.\r\nThis effect adds 2D6 to damage on a successful surprise attack.",
        "Description-short":"In case of surprise attack."
      },
      "ROUAGESCASSESGRAVES":{
        "Label":"Engraved broken cogs",
        "Description":"The weapon receives a bonus of 1D6 (3) points of damage and 1D6 (3) points of violence when targeting a Machine's creature.",
        "Description-short":"When targeting a Machine's creature."
      },
      "SILLONSLIGNESFLECHES":{
        "Label":"Furrows forming lines and arrows",
        "Description":"The weapon receives a permanent +3 bonus to the damage it inflicts.",
        "Description-short":"The weapon receives a permanent +3 bonus to the damage it inflicts."
      },
      "SOEUR":{
        "Label":"Sister",
        "Description":"When the weapon is used with another one-handed weapon in ambidextrous style, it gains the twinned (ambidextrous) effect. The malus is reduced only on the attack made with the upgraded weapon.\r\nWhen two weapons with this effect are used with the ambidextrous combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3)..",
        "Description-short":"When two weapons with this effect are used with the ambidextrous combat style, the penalty to attack checks is reduced by 2 (resulting in a 1-die penalty instead of 3).",
        "Active":"Sister activated",
        "Desactive":"Sister deactivated"
      },
      "SOURNOISE":{
        "Label":"Sneaky",
        "Description":"The weapon gains the finecrafted effect.\r\nWhen this weapon is used, its wielder adds their _Dexterity_ characteristic (+1 point for each overdrive) to their damage, in addition to any existing modifiers. NPCs instead add half their _Mask_ (rounded up) to their damage (as well as any exceptional _Mask_ aspect score they may have) to their damage.",
        "Description-short":"When this weapon is used, its wielder adds their _Dexterity_ characteristic (+1 point for each overdrive) to their damage."
      },
      "STRUCTUREALPHA":{
        "Label":"Alpha reinforcement",
        "Description":"The weapon is indestructible. It can no longer be broken, dismantled, melted, crushed, etc.",
        "Description-short":"The weapon is indestructible. It can no longer be broken, dismantled, melted, crushed, etc."
      },
      "SURMESURE":{
        "Label":"Tailor-made",
        "Description":"From now on, when hitting a target with this weapon, the character adds his Combat characteristic score (including OD) to the damage he inflicts.",
        "Description-short":"When this weapon is used, the character adds his Combat characteristic score (including OD) to the damage he inflicts."
      },
      "SYSTEMEREFROIDISSEMENT":{
        "Label":"Coolant system",
        "Description":"The weapon gains the burst fire and barrage 1 effects. Light weapons also get the two-handed effect, whereas two-handed weapons obtain the heavy effect.\r\nOnce per attack, while determining damage, a character using a weapon with burst fire may reroll all their damage dice. The second roll replaces the first result and must be kept, even if it is worse. When this effect is used, the weapon’s average damage may not be chosen to replace the first roll.\r\nInstead of attacking, the user of this weapon may choose to forfeit their combat action and lower an enemy NPC or band’s defence and reaction scores by 1 amount until the start of the attacker’s next turn, thus increasing their allies’ chance to hit the target. This effect is automatically successful. The weapon deals no damage and none of its other effects apply. Several barrage effects can stack on a target. Remember, though, that a barrage effect only lasts until the start of the character’s next combat turn (when it is their turn to act again).",
        "Description-short":"The weapon gains the burst fire and barrage 1 effects. while determining damage, a character using a weapon with burst fire may reroll all their damage dice. The second roll replaces the first result and must be kept.\r\nInstead of attacking, the user of this weapon may choose to forfeit their combat action and lower an enemy NPC or band’s defence and reaction scores by 1 amount until the start of the attacker’s next turn.",
        "Active":"Coolant system (Barrage) activated",
        "Desactive":"Coolant system (Barrage) deactivated",
        "Tirenrafale":"Coolant system (Burst fire)"
      }
    },
    "ITEMS":{
      "Aspects": "Aspects",
      "Caracteristique": "Characteristic",
      "Caracteristiques": "Characteristics",
      "AVANTAGE":{
        "BonusSante": "Health bonus",
        "BonusEspoir": "Hope bonus",
        "BonusInitiative": "Initiative bonus",
        "BonusEmbuscade": "Bonus if ambushed",
        "RecuperationSante": "Health recovery bonus",
        "RecuperationArmure": "Armour recovery bonus",
        "RecuperationEnergie": "Energy recovery bonus",
        "RecuperationEspoir": "Hope recovery bonus",
        "DiminutionCout": "Lower XP costs",
        "Diviser": "Divided by",
        "Diminuer": "Reduced by",
        "Infatigable": "Tireless",
        "NoDmgSante":"Does not lose health points due to armour damage (usually 1 HP / 5 AP)"
      },
      "DESAVANTAGE":{
        "MalusSante": "Health penalty",
        "MalusEspoir": "Hope penalty",
        "MalusInitiative": "Initiative penalty",
        "MalusEmbuscade": "Penalty if ambushed",
        "RecuperationSante": "Health recovery penalty",
        "RecuperationArmure": "Armour recovery penalty",
        "RecuperationEnergie": "Energy recovery penalty",
        "RecuperationEspoir": "Hope recovery penalty",
        "AugmentationCout": "Increased XP costs",
        "Multiplier": "Multiplied by",
        "Augmenter": "Increased by",
        "LIMITATIONSCORE": {
          "Label": "Score limits",
          "TousAspects": "All aspects",
          "AspectBete": "Beast",
          "AspectChair": "Flesh",
          "AspectMachine": "Machine",
          "AspectDame": "Lady",
          "AspectMasque": "Mask"
        },
        "AucunGainEspoir": "No gain of hope"
      },
      "BLESSURETRAUMA":{
        "SoinImplant": "Treated by a cybernetic implant",
        "SoinReconstruction": "Treated with body reconstruction therapy",
        "GainEspoir": "Gain of hope",
        "AppliquerGain": "Applying hope gain",
        "CHAIR":{
          "Label": "Flesh penalty",
          "CARACTERISTIQUES":{
            "Deplacement": "Movement penalty",
            "Force": "Strength penalty",
            "Endurance": "Endurance penalty"
          }
        },
        "BETE":{
          "Label": "Beast penalty",
          "CARACTERISTIQUES":{
            "Hargne": "Aggression penalty",
            "Combat": "Combat penalty",
            "Instinct": "Instinct penalty"
          }
        },
        "MACHINE":{
          "Label": "Machine penalty",
          "CARACTERISTIQUES":{
            "Tir": "Ranged penalty",
            "Savoir": "Knowledge penalty",
            "Technique": "Tech penalty"
          }
        },
        "DAME":{
          "Label": "Lady penalty",
          "CARACTERISTIQUES":{
            "Aura": "Aura penalty",
            "Parole": "Eloquence penalty",
            "SangFroid": "Composure penalty"
          }
        },
        "MASQUE":{
          "Label": "Mask penalty",
          "CARACTERISTIQUES":{
            "Discretion": "Stealth penalty",
            "Dexterite": "Dexterity penalty",
            "Perception": "Acuity penalty"
          }
        }
      },
      "ARMURE":{
        "CAPACITES":{
          "ASCENSION":{
            "Label":"Ascension Mode",
            "Description":"The knight can materialize his AI in a body called “Ascension”. This body is an exact replica of the Knight's meta armour, with its modules, total and current values, but without its weapons.\r\nThe knight can materialize his AI in Ascension mode. To materialize it, he must grant it a portion of his own EP, which are temporarily subtracted from his total. The knight's total EP value is reduced by this amount for the duration of the AI's materialization. The AI in Ascension mode has the same character sheet as the knight (same aspects, characteristics, OD, derived values, total score, FF, etc.), but has no health point and is destroyed when its AP drops to 0. It can, of course, be repaired before its AP reaches 0.\r\nIt has the same modules as the knight (which can be weapons modules), the same number of current nodes and ammunition, but not its weapons or intelligent grenades. The intelligence thus incorporated into a body acts independently, without any range limit, and obeys the knight's orders if it considers them justified. It can refuse an order that seems unjust or out of place. It's not the GM who plays this AI, but the player who must try to play it as appropriately as possible, according to the AI's personality..",
            "SansArmure":"Can be activated if armor is folded",
            "NoSansArmure":"Cannot be activated if armor is folded"
          },
          "BOREALIS": {
            "Label": "Borealis Mode",
            "Description":"Molten plasma runs across the Wizard meta-armour’s surface via a network of shielded channels. When its wearer activates Borealis mode, large quantities of radiant plasma spews forth from vents set at key points along these ducts. By using the armour’s powerful force field and its specially designed gloves, the Knight can seemingly effortlessly move the plasma through the air around them. Their mastery of its use is such that they can coat an ally’s weapons with it, or create a thin sheet of plasma in front of the muzzle of their firearms, coating any ammunition fired with blazing light. A nightmare for creatures that thrive in darkness, Borealis mode has three different applications.",
            "SUPPORT":{
              "Label":"Support",
              "Description":"An ally at short range or lower (or the user themselves) gains the anti-Anathema effect on all their currently held weapons (shoulder cannons and missile pods included, but not on their automated turrets). Several allies may be targeted at once for an additional 2 EP cost per ally after the first.",
              "Base":"Base",
              "Allie":"Per additional ally",
              "AllieAffecte":"Affected ally(ies)"
            },
            "OFFENSIF":{
              "Label":"Offensive",
              "Description":"Wreaths of plasma may be used to damage nearby enemies at the cost of a combat action. A ranged or melee skill check is required to hit the target."
            },
            "UTILITAIRE":{
              "Label":"Utility",
              "Description":"The armour’s plasma can be shaped into various forms: a globe of floating light, an incandescent key-shaped tool to melt locks or a pool on the ground to start a fire. Capable of melting or burning almost anything, its user can give it simple shapes with a little effort. The extent of these shapes and how useful or damaging they are is up to the PC and GM."
            }
          },
          "CEA": {
            "Label": "ARC Mode",
            "Description":"AEC mode lets the Monk wearer send alpha energy from their gauntlets. This energy can be shaped in three ways: wave, salvo, or beam.\r\n**Special**: The user does not need to use both gauntlets to create AEC waves, salvos, or beams. They can use one hand to create their energy blasts, leaving the other hand free for a one-handed weapon (any weapon without the twohanded effect).\r\nBy using one combat action, the Knight can use their gauntlet to perform an energy attack in any of the following 3 ways, without penalty. They can choose to use Ambidextrous style in order to use both their one-handed weapon and an alpha energy attack at the same time. Either way, each of their attacks requires an attack roll. Using AEC mode requires a Ranged based roll if the target is at short range or more, and a Combat based roll if the enemy is in contact range.\r\nLastly, it should be noted that a Monk can use both gauntlets to fire alpha energy. This requires the use of Ambidextrous style, in which case they can use two different types of energy attack. Alternatively, they can use Akimbo style, in which case both attacks must be identical with the usual benefits and drawbacks of Akimbo style. This also costs twice as much energy, as if the AEC mode were used twice.\r\n**Special – Hope drain**: The alpha energy coursing through the armour‘s veins causes the wearer‘s very soul to ache and cry out in pain. Each AEC mode use drains the Knight of 1 hope point. This loss cannot be prevented or reduced by any means, module, or ability. Keep track of these point losses separately: they can be partially refunded after a fight by using the armour‘s Zen mode.",
            "Espoir":"Hope cost (consignable, recoverable)",
            "VAGUE":{
              "Label":"Energy wave",
              "Description":"An abrupt, sweeping arm motion throws a powerful wave of energy towards several foes, sending them reeling and jamming their electronics."
            },
            "SALVE":{
              "Label":"Energy salvo",
              "Description":"Thrusting their arm forwards, the Knight‘s gauntlet sends several night-blue projectiles forth, exploding in small alpha energy novas when they hit their target."
            },
            "RAYON":{
              "Label":"Energy beam",
              "Description":"A slow, stretched-out arm motion creates a powerful ray of concentrated, destructive night-blue alpha energy in a direct line towards the user‘s target.\r\n\r\nSpecial: Each turn the Knight maintains the beam on a foe after the first increases its damage dealt by 1D6. So long as the beam‘s target remains the same, this damage keeps increasing."
            }
          },
          "CHANGELING": {
            "Label": "Changeling Mode",
            "Description":"A Bard meta-armour’s nanomachines allow it to take the appearance of any creature, person, or thing its user wishes. This transformation can extend up to 10 feet around the armour, and create ’illusory beings’ by using excess nanomachines. Clever use of Changeling mode allows Knights to give the impression there are more of them than there truly are, or appear fiercer and bigger to frighten off the more cowardly of the Anathema’s denizens.\r\n<b>Warning:</b> The constantly shifting nanomachines making up the illusion’s surface form a viscous, flexible film over the meta-armour and beyond. A Knight in Changeling disguise can pick things up and move items around, but if someone touches them, the illusion is easy to spot.",
            "Portee": "10 feet around",
            "FauxEtresMax": "« illusory being » max",
            "DesactivationExplosive": "Can explode",
            "NoDesactivationExplosive": "Cannot explode",
            "TransformationPersonnelle":"Personal",
            "TransformationEtendue":"Enlarged",
            "FauxEtres":"Illusory being",
            "ENERGIE":{
              "Personnelle":"Personal illusion",
              "Etendue":"Enlarged illusion",
              "ParFauxEtres": "By « illusory being »"
            }
          },
          "COMPANIONS": {
            "Label": "Companions Mode",
            "Companion":"Companion",
            "Description":"The Druid meta armour is capable of generating three different types of companion. Only one type can be generated at a time, and only in the way described below. Two or three types of companion cannot be generated at the same time during the same scene or conflict phase, as only one type can exist at a time. When the knight generates a companion, he deploys nanomachines from the palm of his gauntlet, which materialize into one or more robotic allies.\r\nEach type of companion lasts for the duration of a scene or conflict phase. To extend the “life” of a companion type into the next scene or conflict phase, the knight must spend half the EP he would normally spend. Activation costs 6 seconds, or one full turn. Deactivating a companion costs neither SP nor action.\r\nIf a knight wishes to change companion type when one is already present, he must again pay the normal EP cost and use the mod's standard activation. The current companion falls to nanomachine slag, while a new one is created, with its AP and EP at maximum.\r\nIn all cases, if the AP (or cohesion) of the companion type created drops to zero, it is destroyed. A new type of companion can be created at normal energy cost.\r\nThe _ignore armor_ effect has no effect on the companion's AP; damage is applied as normal. It also ignores all _domination_ and _fear X_ abilities.\r\nCompanions can never be further away from the wearer of the Druid meta armour than the long range. If a companion exceeds this distance, it falls into nano-machine slag and is considered destroyed.\r\nCompanions act on their _initiative_, the knight needs no action to make them act.Finally, companions can receive the benefits brought by nodes and any appropriate abilities. Their EP recharge in the same way as those of knights, and they can recover AP by being repaired, thanks to abilities or nodes.\r\n**Companion generation**\r\nWhen the knight creates a companion type, he must decide to grant it a minimum of EP from his own energy core. To do this, he must choose to temporarily lower his total of EP by 10, 20, 30, 40 or 50 points. His current EP are reduced by the number of total of EP sacrificed. Please note that a knight cannot sacrifice more of his total EP than he has in his current score.\r\nThese points are sacrificed for as long as the companion type is present, and form the companion's EP total as well as its current EP. To use its modules, the companion type will have to spend these EP.\r\nWhen the companion is destroyed or disappears, the knight recovers his total EP, and his current EP is increased to the level the companion had when it was destroyed.",
            "Coups":"Punch",
            "ADistribuer": "Developments to be distributed among companions",
            "AspectsRepartir":"Aspect points to distribute",
            "AspectsRestantRepartir":"Aspect points still to be distributed",
            "AspectsRepartirMax":"Maximum points in a single aspect",
            "AspectsExceptionnelsRepartir":"Exceptional aspect points to be distributed",
            "AspectsExceptionnelsRestantRepartir":"Exceptional aspect points still to be distributed",
            "NiveauConfigurationRestant":"Level still to be distributed",
            "Invocation":"Summon : {type}",
            "Revocation":"Revoke : {type}",
            "Change":"Change configuration",
            "Use":"Using configuration",
            "ENERGIE":{
              "Base":"Generate a companion",
              "Prolonger":"Extending a companion",
              "OctroyerEnergieS":"EP Granted",
              "OctroyerEnergieP":"EP Granted",
              "OctroyerEspoirS":"Hope Granted",
              "OctroyerEspoirP":"Hope Granted"
            },
            "LION":{
              "Label":"Lion",
              "Img":"Lion's image",
              "Token":"Lion's token",
              "CEvolutions":"Every evolution of the Lion",
              "Pointgloiredepart":"Starting points of glory",
              "BonusPointgloire":"Bonus glory points for modules",
              "Modulelion":"Module for the Lion ?",
              "Ajoutermodule":"Add the module to the Lion companion?"
            },
            "WOLF":{
              "Label":"Wolf",
              "Img":"Wolf's image",
              "Token":"Wolf's token",
              "CEvolutions":"Every evolution of the Wolf",
              "BonusRepartir":"Number of configurations to increase",
              "EvolutionConfigurations":"Configuration evolution",
              "CONFIGURATIONS":{
                "Label":"Configurations",
                "Active":"Active configuration",
                "Utiliser":"Use the configuration",
                "Utiliser-hint":"Spends the EP from using the current configuration on all wolfs.",
                "Disponible":"Available configurations",
                "LABOR":{
                  "Label":"Labor",
                  "Description":"Companions are equipped with tools for carrying or lifting heavy loads. Each companion alone can carry 330 lbs, and can therefore carry things for the knight."
                },
                "MEDIC":{
                  "Label":"Medic",
                  "Description":"The companions are equipped with small, integrated medical devices, as well as analysis and sampling systems.."
                },
                "TECH":{
                  "Label":"Tech",
                  "Description":"Companions feature integrated tools and modules for connection to computerized or electronic devices."
                },
                "FIGHTER":{
                  "Label":"Fighter",
                  "Description":"Companions assist the knight in battle, striking and hindering his opponent(s).."
                },
                "RECON":{
                  "Label":"Recon",
                  "Description":"The companions are equipped with investigation and observation systems to assist the knight in his research. The knight can observe, hear, smell and touch directly from one of the companions (of his choice)."
                }
              }
            },
            "CROW":{
              "Label":"Crow",
              "Img":"Crow's image",
              "Token":"Crow's token",
              "CEvolutions":"Every evolution of the Crow",
              "Cohesion":"Cohesion bonus",
              "Debordement":"Overrun bonus",
              "ChampDeForce":"Force field bonus",
              "Vol":"Flight : Can cover a distance equivalent to long range per turn (a speed equal to 3 if compared to vehicles). Flight is permanent."
            }
          },
          "DISCORD":{
            "Label":"Discord Mode",
            "Description":"Discord mode disrupts communications between enemies, rendering them less confident and less effective.",
            "Tour":"One turn",
            "Scene":"One whole scene or conflict phase"
          },
          "FALCON": {
            "Label": "Falcon Mode",
            "Description":"The Warmaster can detect enemies’ strengths and weaknesses with an advanced scanning device in the Warmaster’s visor. The Falcon module analyses every scar, every movement, every opening left by an enemy, be it human, machine, or beast of the Anathema. By crossreferencing data from all of Avalon’s sources and previous battlefield engagements, the meta-armour can determine an adversary’s strengths and weaknesses with great accuracy. Activating Falcon mode costs a move action.",
            "INFORMATIONS":{
              "Label":"The character can detect",
              "Details":"All of an NPC’s aspects (brutes, badasses, bosses, and behemoths).\r\nAn NPC’s reaction and defence scores (brutes, badasses, bosses, and behemoths).\r\nAll of an NPC’s exceptional aspects (brutes, badasses, bosses, and behemoths).\r\nAn NPC’s weak point(s) (badasses, bosses, and behemoths).\r\nAn NPC’s weapons (and their statistics) (brutes, badasses, bosses, and behemoths).\r\nAn NPC’s health, armour and shield values (brutes, badasses, bosses, and behemoths).\r\nAll of an NPC’s abilities (brutes, badasses, bosses, and behemoths).\r\nA band’s aspects and substats (cohesion, defence, reaction, overrun)."
            }
          },
          "GOLIATH": {
            "Label": "Goliath Mode",
            "Description":"The nanomachines forming a large part of the Barbarian armour gather and assemble matter from their surroundings in order to increase its size, muscle density, and strength. By activating Goliath, mode the meta-armour can reach a size of 18 feet, gaining power and endurance at the cost of reflexes and speed.",
            "ArmesRack":"Weapons fold back at",
            "ArmesNoRack":"Weapons never fold back.",
            "TailleBonus": "Size Bonus",
            "Metre": "Feet",
            "MetreBonus": "Feet bonus",
            "MBonus": "Feet bonus"
          },
          "GHOST": {
            "Label": "Ghost Mode",
            "Description":"Ghost mode renders the user invisible to the naked eye and almost completely silent. Communications between the Knight and their allies are still possible through their helmets’ comms.",
            "Interruption":"Stops in case of attack",
            "NoInterruption":"Does not stop in case of attack",
            "ActivationHorsConflit":"Out of conflict",
            "ActivationConflit":"In conflict",
            "PasserInaperçu":"Going unnoticed",
            "JetPasserInaperçu":"Roll: Unnoticed",
            "BonusPasserInaperçu":"Bonus success to go unnoticed",
            "ENERGIE":{
              "Tour":"For a turn in conflict",
              "Minute":"For a minute out of conflict"
            }
          },
          "FORWARD": {
            "Label": "Forward Mode",
            "Description":"The meta armour can accelerate time on itself to move faster.\r\nThe knight's movement ranges - whether normal movement or movement granted by running, jumping or flying modules - are increased by one level to a maximum equal to long range. A contact range thus becomes a short range, a short range becomes a medium range and a medium range becomes a long range. Beyond this range, the integrity of the armor is too much at risk for the AI to authorize such movement. Vehicle movement, movement granted by the OD of Level 1 or 3 Movement and by the teleportation module are not affected by this ability.",
            "Energie":"Energy per range level bonus",
            "NiveauPortee":"Bonus range level(s)"
          },
          "ILLUMINATION":{
            "Label":"Illumination Mode",
            "Description":"The apeiron energy released by the meta armour's core can be deployed all around it to cause different effects. Depending on the intensity of the light or its state, six different effects can be applied. All effects in this mode, except Candle, can be extended for the indicated cost in Hope Points.\r\n**Warning**: On obtaining the meta armour, the knight must choose three of the seven effects listed here and can use them. The others can only be obtained through meta-armor evolutions.",
            "Utiliser":"Use the effect",
            "Prolonger":"Extending the effect",
            "CapacitesPossedes":"Number of capacities owned",
            "BLAZE":{
              "Label":"Blaze",
              "Description":"The light around the armour can be molded into burning wisps that injure Anathema creatures within contact range.While the effect is active, Anathema creatures within contact range of the armour suffer damage and violence every turn in the conflict phase or every 6 seconds during a scene. The shielding score is ignored. In addition, darkness of the night or penumbra type moves away at short range."
            },
            "CANDLE":{
              "Label":"Candle",
              "Description":"The Berserk meta armour can send out small sparks of soft, warm light that allow an ally to regain hope. By sacrificing hope points (without any possible reduction), the knight can give back to an ally, PC or NPC, the same number of hope points.",
              "SacrificeGainEspoir":"Candle: Sacrifice of Hope / Gain of Hope"
            },
            "BEACON":{
              "Label":"Beacon",
              "Description":"The gleaming light of the armour strengthens the determination of allies, making them more aggressive. As long as the effect is active, when a PC or ally within armour range makes a test, they receive automatic successes on rolls against Anathema creatures (combat, pursuit, etc.)."
            },
            "TORCH":{
              "Label":"Torch",
              "Description":"The light solidifies around the character, creating a kind of luminous haze. Non-desperate humans and animals within short range receive an Aegis score or increase their Aegis score by when targeted by Anathema creatures or effects. In addition, darkness within short armor range is considered to be of a lesser intensity. Darkness becomes night, night becomes penumbra and penumbra simply fades away."
            },
            "PROJECTOR":{
              "Label":"Projector",
              "Description":"The light emanating from the meta armour's core can be focused on an Anathema creature in a powerful beam. In full light, the target's horrific nature changes, as it seems to become more beautiful and detach itself from the darkness.\r\n\r\nAs long as the effect is active, the targeted creature at short range, brute or badass, can no longer use one of its abilities. The ability can be chosen by the knight, but he must have identified it and be able to describe its effects. Otherwise, it's up to the GM."
            },
            "LIGHTHOUSE":{
              "Label":"Lighthouse",
              "Description":"The light of the meta armour pulses and confuses the nearest creatures of the Anathema. The flow between them is as if torn apart and significantly weakened by the apeiron energy.\r\n\r\nAs long as the effect is active, brute Anathema creatures at short range lose an action on their turn."
            },
            "LANTERN":{
              "Label":"Lantern",
              "Description":"A soft, reassuring light emanates from the meta armour. The light re-motivates allies and even seems capable of wiping out despair.\r\n\r\nWhile the effect is active, meta armour desperates within short range take damage with associated effects."
            }
          },
          "LONGBOW": {
            "Label": "Weapon-polycaliber polymorph longbow sniper rifle",
            "Description":"The Ranger and its Longbow are in fact a single piece of equipment, combining the firepower and precision of an antimateriel rifle with the adaptive armour required to survive in territory controlled by the Anathema. There is little point in wielding other weapons when using this meta-armour. Longbow sniper rifles can be racked. When they are, they count against the rack’s weapon capacity. Just like any other ranged weapon, a Longbow can receive enhancements–no more than two, though, with the same restrictions as weapons with the heavy effect, even after any evolutions.",
            "Cout":"Cost",
            "EFFETS":{
              "Cout":"Coût des effets",
              "Base":"Base effects",
              "AccesL3":"Access to effect list 3",
              "NoAccesL3":"No access to effects list 3",
              "Liste1":"Effects list 1",
              "Liste2":"Effects list 2",
              "Liste3":"Effects list 3"
            },
            "PORTEE":{
              "Cout":"Energy per increment",
              "Min":"Minimum range",
              "Max":"Maximum range"
            },
            "DEGATS":{
              "Cout":"Energy per increment",
              "Min":"Minimum number of damage dice",
              "Max":"Maximum number of damage dice"
            },
            "VIOLENCE":{
              "Cout":"Energy per increment",
              "Min":"Minimum number of violence dice",
              "Max":"Maximum number of violence dice"
            }
          },
          "MECHANIC": {
            "Label": "Mechanic Mode",
            "Description":"This allows the user to repair meta-armour, vehicles, and other equipment.",
            "Reparation":"Repair"
          },
          "MORPH":{
            "Label":"Morph Mode",
            "Description":"Upon activation of Morph mode, the suit enters its battle configuration. Except when flying or phasing, their body becomes metal and more noticeably made of nanomachines.\r\n**Special – Hope drain**: The armour‘s shifting, unnatural physiology causes the wearer‘s soul to ache and cry out in pain. Each Morph mode activation drains the Knight of 1 hope point. This loss cannot be prevented or reduced by any means, module, or ability.\r\n*Effect**: When Morph mode is activated, the character gains three of the following abilities. To change configuration, they must activate Morph mode again and pay the associated energy cost.",
            "NbreCapacites":"Limit of simultaneously active capacities",
            "CAPACITES":{
              "VOL":{
                "Label":"Swarm flight",
                "Description":"The character becomes a cloud of nanomachines capable of flight. They obtain all the advantages and effects of a level 1 flight module, but do not need to pay any of a flight module‘s energy costs. While flying, the character cannot use any other modules or weapons. They can spend a move action to activate their flight mode, and deactivate it freely."
              },
              "PHASE":{
                "Label":"Phase",
                "Label2":"Phase (Level 2)",
                "Description":"When this mode is activated, the character can pass through solid matter. They obtain all the advantages and effects of a level 1 phase module, but unlike flight, they do have to pay a phase module‘s usual energy costs. They can spend a move action to activate their phasing mode, and can deactivate it freely.",
                "Duree":"1 action per 20 inches traveled",
                "Niveau2":"Has a level 2"
              },
              "ETIREMENT":{
                "Label":"Stretch",
                "Description":"The character can use its nanomachine makeup to stretch their limbs to unnatural lengths. Outside of combat, they can stretch up to 30 feet. In combat, their melee attacks can be performed up to short range. If they try to grapple anything human-sized or smaller, they add three automatic successes to their rolls.",
                "Portee":"30 feet or short range",
                "Bonus":"Bonus successes for grapple if target is human-sized or smaller",
                "Immobilisation":"Grapple",
                "JetImmobilisation":"Roll: grapple"
              },
              "METAL":{
                "Label":"Metal body"
              },
              "FLUIDE":{
                "Label":"Liquid metal"
              },
              "POLYMORPHIE":{
                "Label":"Battle morphing",
                "Griffe":"Fighting claws",
                "Lame":"Arm blades",
                "Canon":"Arm cannons",
                "Description":"Each turn, the character can create one of the following modules for free, and can create them in both hands at the same time, using them in Akimbo or Ambidextrous style:\r\n\r\n- Level 1 Fighting claws\r\n- Level 1 Arm blades\r\n- Level 1 Arm cannons.\r\n\r\nWeapon effects usually chosen when these modules are purchased must be selected during character creation and cannot be changed."
              }
            }
          },
          "NANOC":{
            "Label": "nanoC Mode",
            "Description":"By activating nanoC mode, a character may create simple geometric shapes from swarming metallic nanomachines, up to a size of 10 cubic feet.\r\nThey may also create more detailed objects, up to 6.5 cubic feet in size.\r\nFinally, a character may create electronic or mechanical equipment in sizes up to 3 cubic feet.\r\nThe GM has final say on what can feasibly be created by nanoC mode. They can rule that assembly of a particularly complicated item takes more time and energy than simple ones, and refuse the items that seem unreasonable (such as building a nuclear weapon without the appropriate material, for instance).",
            "ObjetBase":"Basic shape",
            "ObjetDetaille":"Detailed object",
            "ObjetMecanique":"mechanically complex item, anything high tech, computerised, etc.",
            "ParMinute":"Additional minute"
          },
          "ORIFLAMME":{
            "Label": "Oriflamme Mode",
            "Description":"Taken from the Latin name given to the battle standard of the kings of France in the Middle Ages, ’Golden Flame,’ Oriflamme mode sends sparks of plasma and concentrated magnesium powder flying from the armour. Any creatures of the Anathema caught within take heavy damage from this aura of burning light. Its only drawback is its high energy consumption.\r\n**Effect**: Upon activation, the meta-armour produces a short-range field of blazing light. Any creature of the Anathema caught within it takes damage (or violence in the case of a band). Enemies at medium range suffer half damage (or violence). No skill check is required to hit, but enemies in cover take no damage. Since it only requires a move action to activate, the PC can also choose to activate an Oriflamme burst for a combat action, by downgrading it to a move action. The attack stems from the use of a mode, and as such, it doesn’t count as a ranged or a melee attack."
          },
          "PUPPET":{
            "Label":"Puppet Master Mode",
            "Description":"By manipulating the surrounding flux, a Knight can give simple orders to creatures of the Anathema, or to hopeless.\r\n**Effect**: Upon activation, Puppet Master mode allows the PC to give a simple order of one to three words to a creature of the Anathema or a hopeless in medium range. The target must be an NPC. The PC can order it to flee, to attack a character (including other creatures of the Anathema), or to protect the PC with their life.\r\nThe target must be a brute type enemy and it performs the given order at its initiative turn to the best of its abilities, using all its available actions. Outside of a conflict phase the target must attempt to obey an order in ten seconds or less. It acts as quickly as possible and does things in as simple a way as possible, even if this puts its life at risk. Once the order has been obeyed, the creature regains its senses and ends its turn.\r\nTo obey the order, the GM performs any necessary dice rolls using the creature‘s best or most logical aspect scores and, if required, its best abilities.\r\nThe PC can choose to prolong their control of the target, issuing the same order again, by spending the same amount of flux and energy as before.\r\nThey can instead choose to give one (and only one) order to up to 3 creatures at the same time for a proportionately increased expenditure of flux and energy.",
            "Max":"Maximum affected creatures",
            "Ordre":"Issue an order",
            "Creature":"Include an additional creature",
            "Prolonger":"Extend the order on an already controlled creature"
          },
          "RAGE":{
            "Label":"Rage Mode",
            "Description":"To recover hope points, the knight must feed the light of the meta armour. Apeiron energy can only be fed by the sacrifice of an Anathema creature or other, as if the mere act of devouring something could keep it going.\r\nBy activating this mode, the knight allows himself to be invaded by the light of the meta-armor and attempts to revive his own hope as well as the energy of his core. He then goes into a rage and is inhabited by the light, which emanates from him in a burning, brilliant smoke. This mode can only be activated during a conflict. Illumination mode effects can be used simultaneously.\r\nBy activating this mode, the character can enter different levels of rage, with increasingly powerful and dangerous effects. Please note that each level of rage reached has the same effects as the previous level. To reach a higher level of rage, the knight must kill an enemy or sacrifice 1D6 points of hope (without any possible reduction).",
            "CoutEspoir":"Cost in hope to escape",
            "DegatsSubis":"Damage taken / turn",
            "CaracteristiqueInterdite":"Forbidden characteristic",
            "SubirDegats":"Taking damage",
            "TUE":{
              "Humain":"Human killed",
              "Anatheme": "Anathema killed",
              "Proche": "Enemy killed at short range"
            },
            "UP":{
              "Label":"Increase Rage",
              "Espoir":"Sacrifice of hope",
              "Ennemi":"Enemy killed"
            },
            "COMBOS":{
              "Bonus":"Adds characteristics to the combo",
              "NoBonus":"Does not add characteristics to the combo",
              "Interdits":"Has forbidden characteristics",
              "NoInterdits":"No forbidden characteristics"
            },
            "NOURRI":{
              "Label":"Fed by rage (passive)",
              "Description":"While in Rage mode, each creature or human the knight kills recovers a certain number of hope points. What's more, if a creature of darkness is killed within short range of the armour, he recovers 1 point of hope for as long as he's in this mode."
            },
            "COLERE":{
              "Label":"Wrath - Level 1"
            },
            "RAGE":{
              "Label":"Rage - Level 2",
              "Description":"The level is not cumulated with the previous one, but cancels and replaces the previous one (cumulations are already calculated) He can no longer lose hope points apart from the cost of his abilities.\r\n\r\nHe must attack the creature of darkness or the nearest enemy by getting as close as possible. He automatically kills or puts to agony an enemy he should simply put out of action."
            },
            "FUREUR":{
              "Label":"Fury - Level 3",
              "Description":"The level is not cumulated with the previous one, but cancels and replaces the previous one (cumulations are already calculated) He can no longer lose hope points apart from the cost of his abilities.\r\n\r\nHe must attack the creature of darkness or the nearest enemy by getting as close as possible. He automatically kills or puts to agony an enemy he should simply be putting out of action.\r\n\r\nIt ignores stun X, interference X, domination and anathema effects.\r\n\r\nAll Anathema creatures within contact range attack the YP instead of following their tactics. The effect of the Banner module overrides this."
            }
          },
          "RECORD":{
            "Label":"Record Mode",
            "Description":"Thanks to this mode, the knight can manipulate time to record an attack he is about to perform and have a duplicate of the past appear fleetingly to reproduce it up to 6 seconds later. In this way, he can record an attack from a given turn, move and strike in the next turn, all the while reproducing the recorded attack.\r\nBy activating this mode, the knight triggers the recording of the next attack he will perform during this turn. He must activate the mode before making his attack. It can be performed with a weapon or a module. On the next turn, he can perform his actions normally and activate the mode at no energy cost to reproduce exactly the attack he made on the previous turn, with a double of himself, like an afterglow, appearing to strike or fire again.\r\nThe recorded attack action is reproduced identically. This means that the attack roll, damage or violence roll, range and effects are exactly the same (even if the player has spent a point of heroism to do maximum damage). Energy spent to increase damage or add effects, as well as ammunition, do not need to be deducted again. The attack may, however, be carried out on the same or another target. Consequently, if the attack roll is not sufficient to hit, the attack simply misses and has been registered for nothing.\r\nReproducing an attack costs no EP.\r\nRecording the attack and reproducing it costs no action. However, only one attack can be recorded per turn.\r\nThe attack recorded in one turn must be reproduced in the next turn, otherwise it and the energy are lost."
          },
          "REWIND":{
            "Label":"Rewind Mode",
            "Description":"In a colorless flash followed by a rapid, almost invisible movement, the meta armour (and therefore its wearer) can disappear and return to the state and position it had exactly 6 seconds before, recovering what it had lost in that time or undoing what had been inflicted. The surrounding environment remains unchanged, and only the Warlock is affected.\r\nActivating this ability produces the following effects:\r\n- Return to health points possessed less than 6 seconds ago (or on the previous game turn), whether higher or lower.\r\n- Return to armour points possessed less than 6 seconds ago (or on the previous game turn), whether higher or lower.\r\n- Cancel an injury received less than 6 seconds ago (or in the previous game turn).\r\n- Recover ammunition from a module (and only from a module) used less than 6 seconds ago (or on the previous game turn).\r\n- Recover node(s) used less than 6 seconds ago (or on the previous game turn).\r\n- Moves instantly to its position 6 seconds ago (or on the previous game turn).\r\nAll effects are activated at the same time. It's up to the player to regulate his scores and equipment. Hope points and energy points are not affected by these effects. Broken weapons and all equipment other than nodes and ammunition from used modules are also unaffected.\r\n**Warning**: The effect is personal and restricted to the meta armour itself, its wearer, weapons, modules and equipment in its pack. Anything present around the meta armour or in contact with it (such as an ally) is not affected. Should anything prevent the meta armour and its wearer from returning to their previous position, they simply move as close as possible to that position without colliding with it.\r\nThe knight must activate it on his turn in combat. He must wait 6s after a Rewind to activate it again. This means that in the conflict phase, he can only do one Rewind/turn."
          },
          "SARCOPHAGE":{
            "Label": "Living Tomb",
            "Description":"When a Knight dies, they can choose to carry on after death by being placed inside a Necromancer armour. They lose their previous meta-armour, their abilities, and all their overdrives. They may retain their weapons and their modules, including prestige modules.\r\nIn exchange for their former meta-armour and depending on how many total GP they had, they receive a number of modules as shown below. They get this bonus only once, upon being placed inside the Necromancer armour. They can freely choose the modules they want (overdrives, combat modules, etc.) within the boundaries of the modules available to them, no matter their GP cost, and can choose to upgrade modules rather than gain a new one.",
            "Paliers":"Number of bonus stages",
            "Pg": "Cumulative GP",
            "Bonus": "Bonuses offered",
            "LISTE":{
              "b0":"One standard module to be chosen from the modules list.",
              "b1":"Two standard modules to be chosen from the modules list.",
              "b2":"Two standard modules and one advanced module to be chosen from the modules list.",
              "b3":"Two standard modules and two advanced modules to be chosen from the modules list",
              "b4":"Three standard modules, three advanced modules, and one rare module to be chosen from the modules list.",
              "b5":"Three standard modules, three advanced modules, and two rare modules to be chosen from the modules list",
              "b6":"Three standard modules, three advanced modules, and three rare modules to be chosen from the modules list."
            }
          },
          "SHRINE": {
            "Label": "Shrine Force Field",
            "Description":"The armour can project a force field around itself or around others. This 20 ft dome of bluish light, nicknamed the ’Shrine’ force field, can protect civilians, an area, other metaarmours, and the Paladin itself.",
            "Portee":"Personal / Medium",
            "ENERGIE":{
              "Personnel": "Personal",
              "Distance": "Ranged",
              "Acces6Tours": "Access to energy expenditure / 6 turns",
              "Personnel6Tours": "Personal / 6 turns",
              "Distance6Tours": "Ranged / 6 turns"
            }
          },
          "TOTEM":{
            "Label":"Totem Mode",
            "Description":"The knight can materialize his AI into one or more bodies. These are crudely detailed and resemble the knight's meta-armor, but in a pixelated or badly shaped version. These bodies are called “totems” and can assist the knight in many tasks. They are energetically very costly to materialize and maintain. AI can, of course, suffer the effects of impregnation while inside one or more totems. Totems must remain within medium range of the knight in order to exist. They can assist in all tasks, but are extremely sensitive to all forms of aggression. The slightest violent shock simply makes them disappear. Totems can move, act with precision and communicate, but they cannot act without orders from the knight, nor can they take the initiative.\r\nThe knight can materialize totems. In game terms, a totem is simply destroyed by an attack that targets it (attacks that target it automatically hit, as a totem does not defend itself). The knight can use his totems to add one of his additional characteristics per totem, without overdrives, to a test he makes. As with mutual aid, the characteristics must be different each time. Totems can be used in combat or for any other action. Totems can be used for most tests, but the player must always argue for their use and use them with the GM's approval.",
            "Totem":"Totem",
            "Totems":"Totem(s)",
            "Nombre":"Maximum number of Totem",
            "ENERGIE":{
              "Matérialiser":"Materialize",
              "Prolonger":"Extend"
            }
          },
          "TYPE":{
            "Label":"Stances",
            "Description":"The Warrior model has no activated special abilities. Instead, it has stances–reconfiguring its strengths to suit situational needs. Each stance is tied to an aspect, granting one additional overdrive to all 3 of that aspect’s characteristics while the stance is active. During character creation, the player chooses the 3 stances their Warrior armour has installed.\r\nWhen a stance is activated, the overdrives it grants are added to any other overdrives already purchased by its wearer (including the 4 starting ODs). These additional overdrives give all the bonuses (automatic successes and special abilities) of regular overdrives. Overdrives are capped at 5 levels each, but stance ODs can add to this amount and potentially exceed 5. This means that a Knight with enough ODs in a characteristic with that characteristic’s stance active could possibly reach 6 ODs or more (this can only occur when a considerable amount of GP has been earned).\r\nOnly one stance can be active at a time, and activating a stance takes one move action. The stance activates on that move action and lasts until the character’s next turn. A stance’s duration can be prolonged by spending additional EP. This does not cost another move action. Stances cannot be changed more than once per turn, no matter how many move actions the Warrior has at its disposal (or once stance activation no longer requires an action).",
            "TypesPossedes":"Stances owned",
            "ENERGIE":{
              "Tour":"For a turn in conflict",
              "Scene":"For a non-conflict scene"
            },
            "TYPE":{
              "Soldier":"Soldier",
              "Hunter":"Hunter",
              "Scholar":"Scholar",
              "Herald":"Herald",
              "Scout":"Scout"
            }
           },
          "VISION": {
            "Label":"Vision",
            "Description":"A Ranger armour’s various sensors and equipment allow its wearer to see things beyond human senses for a few seconds. This ’Vision’ mode allows the Knight to see vapors, gas, wind, airborne illnesses, trails left by breath, microscopic life forms, radio waves, the Anathema, even thoughts or the past and the future (within reason). The player chooses what they wish to attempt to see. Depending on difficulty of the Vision, the Knight spends anywhere between 5 and 10 energy points at the GM’s discretion.\r\nThe GM then describes what the PC sees for the next few seconds. It can be precise or vague, the Vision’s technology being notoriously fickle.\r\nThese visions are purely sight-based. If the PC chooses to see a person’s thoughts, for example, they will appear as floating words or soundless pictures."
          },
          "WARLORD": {
            "Label":"Warlord Mode",
            "Description":"The Warmaster can enhance other meta-armours’ abilities from a distance for a short duration. These enhancements, called ’pulses,’ give the Knight’s bannermen noticeable increases to their combat performances. Warmasters start with 3 pulses chosen from the 5 listed below. When activated, crackling tendrils of coloured light appear around the affected armour.\r\n\r\nActivating a pulse costs a move action. Pulses can be activated at extreme range, targeting any allied Knight, even if they are invisible or the Warmaster has no line of sight to them.\r\nThe Warmaster can target itself with most pulses. If targeting one or more allies, the Warmaster can choose to gain the pulse’s bonus as well for an additional energy cost specified in each pulse. Targeting more than one ally and targeting itself does not require spending any additional actions beyond the base activation cost.\r\n\r\nSome pulses can be extended by spending EP equal to half the initial activation cost, rounded up (with a minimum of 1 EP / turn). Each turn, the Warmaster decides whether to prolong a pulse effect. If they do choose to prolong it, the corresponding EP must be spent, otherwise the effect stops immediately. Paying this upkeep does not require an action. Several different pulses can affect and be prolonged on a single target, but no armour can have more than one of the same pulse active at a time.\r\nExample: _Mike’s character uses a dodge pulse on an ally. The base cost is 3 EP and a move action. Mike decides to use it on his own character as well. He spends an additional 2 EP, half of 3 rounded up, and gains the pulse’s bonus. The whole action costs a total of 5 EP and one move action. If Mike wishes to extend it when his next turn arrives, he will have to spend a further 3 EP, but no action._",
            "NombresModes":"Number of pulses to choose",
            "ACTIVATION":{
              "Porteur":"Wearer",
              "Allie":"Ally(s)"
            },
            "IMPULSIONS":{
              "Allie":"For ally(s)",
              "Porteur":"For the wearer",
              "AlliesPorteur":"Per turn for each affected ally and for the Warmaster if they choose to get the bonus too",
              "ACTION":{
                "Label":"Action pulse",
                "Bonus":"One ally chosen by the user gains an additional combat or move action on their next turn."
              },
              "ESQUIVE":{
                "Label":"Dodge pulse"
              },
              "FORCE":{
                "Label":"Force pulse"
              },
              "GUERRE":{
                "Label":"Battle pulse"
              },
              "ENERGIE":{
                "Label":"Energy pulse",
                "Bonus":"An ally’s meta-armour of the character’s choosing gains a portion of the Warmaster’s energy. This pulse can transfer up to 5 energy points to an ally. The pulse cannot affect the Warmaster itself."
              }
            }
          },
          "WATCHTOWER": {
            "Label":"Watchtower Mode",
            "Description":"The meta-armour’s wearer can choose to deploy two stabiliser modules on its legs, allowing them to fire at an increased rate."
          },
          "WINDTALKER": {
            "Label":"Windtalker Mode",
            "Description":"Windtalker mode allows the Knight using it to read the flux emitted by creatures of the Anathema, predicting their tactics and upcoming actions.\r\n**Effect**: Upon activation, the GM must tell the user the tactics of one type of creature of the Anathema in the scene or conflict phase (of any type: band, brute, badass, or boss). Furthermore, upon activation the GM must inform the player of the next action (and only the next action) planned by every creature of the Anathema in the conflict phase or scene within medium range."
          },
          "ZEN": {
            "Label":"Zen Mode",
            "Description":"After a particularly arduous battle, the wearer can ask its armour‘s AI to activate Zen mode to help soothe their spirit and restore some of their hope. The Knight must kneel, hands on their calves, and lose themselves in a distant reverie induced by their AI, specially tailored to scour their mind of despair.",
            "Caracteristiques":"Characteristics of the roll",
            "Difficulte":"Difficulty of roll"
          },
          "PERSONNALISE": {
            "Label": "Customized"
          }
        },
        "SPECIAL":{
          "APEIRON":{
            "Label":"Apeiron core",
            "Description":"As long as he wears the meta armour, the character increases his total hope points. In addition, all hope losses (apart from those caused by the meta armour's abilities) are reduced. The effect is cumulative with other benefits or effects."
          },
          "CONTRECOUPS":{
            "Label":"Backlash",
            "Description":"The power of the Warlock is not without a counterpart. These two backlashes are cumulative: one is constant, the other can be triggered after using one of the Rewind, Forward or Record abilities.\r\n**TEMPORAL FAILURE**\r\nAll ranged weapons or those that are a little too technologically advanced are subject to malfunctions or serious incidents when the wearer of the Warlock meta-armor uses its abilities.\r\nThe arsenal prohibits Warlock meta armour holders from acquiring ranged weapons. In addition, they are forbidden to receive contact weapons with 5 or more effects, including enhancement effects (apart from prestige weapons and Forge effects applied to the weapon).\r\n**TIME PARADOXES**\r\nUsing this meta armour's abilities undermines the character's temporal integrity. Each time he activates one of his three meta-armor abilities during a scene or phase of conflict, the character must make a note of it. Once the scene or phase is over, the notes can be erased.\r\nAfter the first use, each time he uses one of his three meta-armor abilities, the character must make a basic _Composure_ or _Aggressive_ test, without taking overdrives into account, to resist temporal effects. The difficulty of the test is equal to the number of times the meta armour's abilities have been used during the scene or phase of conflict.\r\nIf the test fails, the character must roll 2D6 and refer to the table in the atlas.\r\n- **Rip**: The character's body is torn apart in time. He receives a random wound that is automatically applied.\r\n- **Malfunction**: Meta armour's FF drops to 0 for 1D3 turns\r\n- **Disintegration**: The character's meta armour takes 3D6 points of damage without FF. The Rewind ability cannot cancel this damage.\r\n- **Disorientation**: The knight is mentally disoriented. He suffers a loss of 1D6 points of hope.\r\n- **Disappearing**: In a flash, the character disappears from the scene and only returns at the end.\r\n- **Fragmentation**: The character suffers psyche damage and forgets who he is for 1D6 turns. It's up to the GM and PC to improvise.\r\n- **Incident**: The character suffers 4D6 points of direct health damage. The Rewind ability cannot reverse this damage.\r\n- **Siphon**: The character's energy is instantly lowered by 6D6 points.\r\n- **Jolt**: For 1D6 turns, the meta armour jumps constantly in time. He must withdraw 2 successes from each of his tests.",
            "TABLEAU":{
              "Dechirure":"Rip",
              "Disparition":"Disappearing",
              "Incident":"Incident",
              "Siphon":"Siphon",
              "Sursaut":"Jolt",
              "Fragmentation":"Fragmentation",
              "Desorientation":"Disorientation",
              "Desagregation":"Disintegration",
              "Defaillance":"Malfunction"
            },
            "JetBase":"Roll base",
            "BaseJet":"Base of roll",
            "NoRelance":"Cannot re-roll 2D6",
            "Relance":"Can reroll 2D6",
            "ArmeDistance":"Can use ranged weapons",
            "NoArmeDistance":"Cannot use ranged weapons",
            "MaxEffets":"Maximum number of effects on contact weapons",
            "NoMaxEffets":"Has no maximum number of effects on contact weapons",
            "MaxEffetsLabel":"Maximum effects on contact weapons"
          },
          "IMPREGNATION":{
            "Label":"Impregnation",
            "Description":"The AI runs the risk of being impregnated and thus of no longer being able to be dispossessed of the body in which it is incarnated. These points are cumulative.\r\nAfter the first time, the knight must perform a test to deploy his AI with the minimum risk. The difficulty of the test is equal to the number of points accumulated by the GM.\r\nPoints can be deducted from this total if the Knight takes care of his AI, or if the AI is not deployed for a certain period of time, at the GM's discretion. Accumulated points are reset to 0 at the start of each mission or intermission."
          },
          "LENTEETLOURDE":{
            "Label":"Slow and Heavy",
            "Description":"Paladin meta-armour cannot use sprint, stealth, or leap modules. Furthermore, the GM may decide that some surfaces are too fragile to take the armour’s weight. All Stealth and Movement based skill checks performed by a Paladin meta-armour are one difficulty level higher (an Easy (1) difficulty becomes a Simple (2) difficulty, for example)."
          },
          "PLUSESPOIR":{
            "Label": "Abandon all hope",
            "Description":"When the Knight enters their new Necromancer meta-armour, their hope points are set to 10. These points can only be lost if they reach death‘s door, as per the rules for fourth generation meta-armour. The character simply ignores any and all other hope losses. In return, the Knight cannot regain hope points via any means. They also can no longer activate Heroic modes, but they can still obtain and spend heroism points in other ways.",
            "ESPOIR":{
              "Label":"New base hope value",
              "Recuperation":"Can recover hope",
              "NonRecuperation":"Can't recover hope",
              "Perte":"Can lose hope",
              "NonPerte":"Can't lose hope (except in agony)"
            }
          },
          "PORTEURLUMIERE":{
            "Label":"Light bearer",
            "Description":"All attacks carried out by the knight in meta armour receive bonus effects."
          },
          "RECOLTEFLUX":{
            "Label":"Harvesting flux",
            "Description":"While in battle against creatures of the Anathema or hopeless, and only against these kinds of enemies, a Knight in Psion meta-armour can harvest flux. At the start of a conflict phase the Knight automatically gains 2 points of flux. They gain another 1 at the start of every turn. To represent these flux points, use counters like coins, tokens, etc. If a creature is killed within medium range by the Knight‘s banner or by an ally (not by another creature of the Anathema or by a hopeless), the Psion meta-armour immediately gains the following flux points per killed enemy:\r\nIn addition to the above, flux can be harvested outside of battle when in the presence of one or more creature of the Anathema in medium range. The armour gains one point per creature within range, up to a maximum of ten points in any given scene. These points can only be obtained once per scene.\r\nFlux that the Knight harvests in battle can be used to power the following abilities, spending a number of flux points depending on the ability used. Reminder: The following modes can only be used against creatures of the Anathema or against hopeless.\r\n**Reminder**: At the end of a conflict phase, any unused flux points are lost.",
            "FLUXENCONFLIT":{
              "Label":"Flux in conflict",
              "DebutConflit":"Start of the conflict",
              "ParTour":"Per turn",
              "ParHostile":"By Brute killed",
              "ParSalopard":"By Badass killed",
              "ParPatron":"By Boss killed",
              "HostileTue":"Brute killed",
              "SalopardTue":"Badass killed",
              "PatronTue":"Boss killed"
            },
            "FLUXHORSCONFLIT":{
              "Label":"Non-conflict flux",
              "FluxParCreature":"Flux per creature",
              "NbreCreature":"Number of creatures"
            }
          },
          "ENERGIEDEFICIENTE":{
            "Label":"Power deficiency",
            "Description":"A Knight in Sorcerer meta-armour does not regain energy through rest and lack of use like other meta-armours. Instead, it must restore its energy with energy nodes and by draining that of allied meta-armours (with their permission).\r\nIn order to draw energy from an ally‘s meta-armour, the Sorcerer must touch them and spend a move action. They can then choose to roll 1 to 3D6, transferring the result from the target armour‘s energy supply to their own. They cannot exceed their maximum energy level in this manner. They also cannot drain more energy points than the target metaarmour currently possesses.",
            "DesMin":"Energy drained (Min. Dice)",
            "DesMax":"Energy drained (Max. dice)",
            "Ponctionner":"Drain",
            "EnergiePonctionnee":"Energy drained"
          },
          "PERSONNALISE": {
            "Label": "Customized"
          }
        },
        "Generation": "Armor generation",
        "BonusEgide": "Aegis bonus",
        "BonusEspoir": "Hope Bonus",
        "EspoirRemplaceEnergie":"Energy is replaced by Hope",
        "Special": "Special",
        "SLOTS": {
          "Label": "Slots",
          "Tete": "Head",
          "Torse": "Torso",
          "BrasGauche": "Left arm",
          "BrasDroit": "Right arm",
          "JambeGauche": "Left leg",
          "JambeDroite": "Right leg"
        },
        "Overdrive": "Overdrive",
        "Overdrives": "Overdrives",
        "EVOLUTIONS": {
          "Label": "Evolutions",
          "LabelParPaliers": "Evolutions every : ",
          "NbrePaliers": "Number of evolution stages",
          "EvolutionDisponible":"Armor evolution available",
          "EvolutionCompanion":"Evolution of companions",
          "EvolutionCompanionDisponible":"Available companions evolution"
        }
      },
      "MODULE":{
        "Label":"Modules",
        "Niveau":"Level",
        "QuelNiveau":"Add it at which level?",
        "NombreNiveau":"Number of levels",
        "DepenseSupplementaire":"Additional energy expenditure",
        "SECONDMODE":{
          "Has":"Has a second activation mode",
          "Hasnt":"No second activation mode"
        },
        "ARME":{
          "Label":"Weapon",
          "Has":"Is a weapon",
          "Hasnt":"Is not a weapon",
          "TYPE":{
            "Label":"Type",
            "Contact":"Contact weapon",
            "Distance":"Ranged weapon",
            "Tourelle":"Turret-mounted weapon"
          },
          "DEGATS":{
            "Variable":"Variable damage",
            "NoVariable":"Invariable damage"
          },
          "VIOLENCE":{
            "Variable":"Variable violence",
            "NoVariable":"Invariable violence"
          }
        },
        "PNJ":{
          "LabelS":"Independent creature",
          "LabelP":"Independent creatures",
          "Has":"Can become independent creature(s)",
          "Hasnt":"Cannot become independent creature(s)",
          "ASPECTS":{
            "Has":"Has aspects",
            "Hasnt":"Has no aspects"
          },
          "ARMES":{
            "Has":"Has weapons",
            "Hasnt":"Has no weapons"
          },
          "JETSPECIAL":{
            "Label":"Specific rolls",
            "Has":"Has specific rolls",
            "Hasnt":"Has no specific rolls"
          }
        },
        "CATEGORIE":{
          "Label":"Category",
          "Amelioration":"Enhancement",
          "Contact":"Close combat",
          "Automatise":"Automated",
          "Distance":"Ranged",
          "Defense":"Defence",
          "Deplacement":"Movement",
          "Tactique":"Tactical",
          "Utilitaire":"Utility",
          "Visée":"Sight",
          "PrestigeAigle":"Prestige Eagle",
          "PrestigeCerf":"Prestige Stag",
          "PrestigeCheval":"Prestige Horse",
          "PrestigeDragon":"Prestige Dragon",
          "PrestigeCorbeau":"Prestige Raven",
          "PrestigeLion":"Prestige Lion",
          "PrestigeLoup":"Prestige Wolf",
          "PrestigeOurs":"Prestige Bear",
          "PrestigeFaucon":"Prestige Hawk",
          "PrestigeSanglier":"Prestige Boar",
          "PrestigeSerpent":"Prestige Serpent",
          "PrestigeTaureau":"Prestige Bull"
        },
        "RARETE":{
          "Label":"Availability",
          "Standard":"Standard",
          "Avance":"Advanced",
          "Rare":"Rare",
          "Prestige":"Prestige",
          "Espoir":"Relic of hope"
        },
        "DUREE":{
          "Permanent":"The effect is permanent",
          "NotPermanent":"The effect is not permanent"
        },
        "JET":{
          "Jet":"Requires a roll",
          "NoJet":"No roll required",
          "Predefini":"The roll is preset",
          "NoPredefini":"The roll isn't preset"
        },
        "SANTE":{
          "Bonus":"Health Bonus",
          "NoBonus":"No health bonus"
        },
        "ARMURE":{
          "Bonus":"Armour Bonus",
          "NoBonus":"No armour bonus"
        },
        "CDF":{
          "Bonus":"Force Field Bonus",
          "NoBonus":"No force field bonus"
        },
        "ENERGIE":{
          "Bonus":"Energy Bonus",
          "NoBonus":"No energy bonus"
        },
        "DEGATS":{
          "Bonus":"Damage bonus",
          "NoBonus":"No damage bonus",
          "Variable":"Variable damage bonus",
          "NoVariable":"Invariable damage bonus",
          "Minimum":"Minimum damage",
          "Maximum":"Maximum damage",
          "DesMinimum":"Minimum dice bonus",
          "DesMaximum":"Maximum dice bonus",
          "FixeMinimum":"Minimum fixed bonus",
          "FixeMaximum":"Maximum fixed bonus"
        },
        "VIOLENCE":{
          "Bonus":"Violence Bonus",
          "NoBonus":"No violence bonus",
          "Variable":"Variable violence bonus",
          "NoVariable":"Invariable violence bonus",
          "Minimum":"Minimum violence",
          "Maximum":"Minimum violence",
          "DesMinimum":"Minimum dice bonus",
          "DesMaximum":"Maximum dice bonus",
          "FixeMinimum":"Minimum fixed bonus",
          "FixeMaximum":"Maximum fixed bonus"
        },
        "BONUS":{
          "Has":"Gives bonuses",
          "Hasnt":"Does not give bonus"
        },
        "OVERDRIVES":{
          "Label":"Available overdrive levels",
          "Has":"Gives overdrive levels",
          "Hasnt":"Does not give overdrive levels",
          "Labelbonus":"Overdrives bonus",
          "Hasbonus":"Bonus on overdrives",
          "Hasntbonus":"No bonus on overdrives"
        },
        "GRENADES":{
          "Has":"Bonus on grenades",
          "Hasnt":"No bonus on grenades"
        },
        "ERSATZ":{
          "ROGUE":{
            "Label":"Optical camouflage (ersatz rogue)",
            "Has":"Is an optical camouflage (ersatz rogue)",
            "Hasnt":"Not an optical camouflage (ersatz rogue)"
          },
          "BARD":{
            "Label":"Disguise (ersatz bard)",
            "Has":"Is a disguise (ersatz bard)",
            "Hasnt":"Not a disguise (ersatz bard)"
          }
        },
        "JETSIMPLE":{
          "Label":"Automatic roll",
          "Has":"Makes an automatic roll",
          "Hasnt":"No automatic roll"
        },
        "EFFETS":{
          "Has":"Applies / Has effects",
          "Hasnt":"Does not apply / Has no effect"
        },
        "CoutAugmentation":"Energy per increase",
        "CoutAttaque":"Energy per attack"
      },
      "ARME":{
        "Nom":"Weapon name",
        "TypeArme":"Weapon type",
        "DEGATS":{
          "Variable":"Variable damage",
          "NoVariable":"Invariable damage"
        },
        "VIOLENCE":{
          "Variable":"Variable violence",
          "NoVariable":"Invariable violence"
        },
        "TOURELLE":{
          "Has":"Automatic turret-mounted weapon",
          "Hasnt":"Non-automatic turret-mounted weapon"
        },
        "DEUXMAINS":{
          "Unemain":"One hand",
          "Deuxmains":"Two hands",
          "Has":"Can be worn with one or two hands",
          "Hasnt":"Can only be worn with one or two hands"
        },
        "MUNITIONS":{
          "Label":"Ammunition",
          "Has":"Several ammunition options",
          "Hasnt":"Has only one type of ammunition",
          "Combiens":"How many?"
        },
        "CoutAugmentation":"Energy per increase"
      },
      "CAPACITES":{
        "ASPECT":{
          "Has":"Aspect-related bonus",
          "Hasnt":"Non-aspect-related bonus"
        },
        "ISPHASE2":{
          "Has":"Is a phase 2 ability",
          "Hasnt":"Not a phase 2 ability"
        },
        "ASPECTSUPP":{
          "Label":"Additional linked aspect",
          "Has":"Ajoute un aspect aux capacités liées à un aspect",
          "Hasnt":"Don't add an aspect to aspect-related abilities"
        },
        "SANTE":{
          "Has":"Gives a health bonus",
          "Hasnt":"Does not give a health bonus"
        },
        "ARMURE":{
          "Has":"Gives an armour bonus",
          "Hasnt":"Does not give a armour bonus"
        },
        "ASPECTMAX":{
          "Has":"Increases the maximum of an aspect",
          "Hasnt":"Don't increase the maximum of an aspect"
        },
        "DEGATS":{
          "Label":"Inflicts damage (no attack roll)",
          "Has":"Does damage (no attack roll)",
          "Hasnt":"Does no damage (no attack roll)"
        },
        "ATTAQUE":{
          "Label":"Attack",
          "Has":"Is an attack",
          "Hasnt":"Not an attack"
        },
        "AspectBonus":"Bonus aspect",
        "Multiplie":"Value multiplied by",
        "AspectMaximum":"Maximum aspect",
        "AEMaximum":"Maximum Exceptional Aspect"
      }
    },
    "JETS":{
      "Label":"Roll",
      "NoOd":"Without OD",
      "Nom":"Roll name",
      "Des": "Dice",
      "JetNormal":"Standard roll",
      "JetEntraide":"Cooperating roll",
      "Base":"Roll base",
      "AutreCarac":"Other characteristics",
      "Succes":"Success",
      "Echec":"Failure",
      "Exploit":"Feats",
      "EchecCritique":"Critical failure",
      "Des-short":"D",
      "Modificateur":"Modifier",
      "ModificateurDegats":"Damage modifier",
      "ModificateurViolence":"Violence modifier",
      "JetEspoir":"Hope roll",
      "JetEgide":"Aegis roll",
      "JetPeur":"Result of the roll to resist fear?",
      "DureePeur":"Duration of fear",
      "OtherEffects":"Other effects",
      "Notheroisme":"Not enough heroism",
      "Notenergie":"Not enough energy",
      "Notflux":"Not enough flux",
      "Notespoir":"Not enough hope",
      "Depenseenergie":"Energy consumption",
      "Depenseespoir":"Hope consumption",
      "ODTir3" : "OD Ranged 3 included",
      "ODTir4" : "OD Ranged 4 included",
      "ODCombat3" : "OD Combat 3 included",
      "ODCombat4" : "OD Combat 4 included",
      "ODForce" : "OD Strength",
      "ODDiscretion" : "OD Stealth",
      "AttaqueSurprise" : "In case of surprise attack.",
      "Nodssoin":"Healing nodes",
      "Nodsarmure":"Armour nodes",
      "Nodsenergie":"Energy nodes",
      "NotNods":"Not enough nodes",
      "JetPilotage":"Pilot roll",
      "AttackSurprise":"Surprise attack",
      "MaximizeDegats":"Maximize damage",
      "MaximizeViolence":"Maximize violence",
      "MaximizeDegatsTag":"Maximized damage",
      "MaximizeViolenceTag":"Maximized Violence",
      "JetReussi":"Successful roll",
      "JetEchoue":"Failed roll",
      "AugmenterDebordement":"Increase overrun",
      "DebordementAugmente":"Overrun increases...",
      "AppliquerNods": "Apply the Node",
      "PluralRecupereArmure": "Recovers {value} points of armour",
      "PluralRecupereEnergie": "Recovers {value} points of energy",
      "PluralRecupereSoin": "Recovers {value} points of health",
      "SingularRecupereArmure": "Recovers {value} point of armour",
      "SingularRecupereEnergie": "Recovers {value} point of energy",
      "SingularRecupereSante": "Recovers {value} point of health",
      "ModeHeroique":"Heroic Mode",
      "AppliquerEffets":"Apply all effects",
      "AppliquerEffetsAll":"Apply effects to all targets",
      "ChargeurVide":"Clip empty",
      "RemplirChargeur":"Fills all clips",
      "Remet1Charge":"Add 1 clip",
      "Retire1Charge":"Remove 1 clip",
      "RESULTATS":{
        "Affecte":"Affected",
        "PasAffecte":"Not affected",
        "Touche":"Hit",
        "Manque":"Miss",
        "VsReaction":"vs Reaction",
        "VsDefense":"vs Defence",
        "PFTarget":"Targeted weak point !",
        "DegatsAvec":"Damage with {avec}",
        "ViolenceAvec":"Violence with {avec}",
        "ProtegePar":"Protected by {aspect}"
      },
      "CHAIRD2": {
        "Has":"Adds Flesh divided by 2 to damage",
        "Hasnt":"Does not add Flesh divided by 2 to damage"
      },
      "BETE":{
        "Mineur":"Minor beast",
        "Majeur":"Major beast"
      },
      "CHAIR":{
        "Mineur":"Minor flesh",
        "Majeur":"Major flesh"
      },
      "DEGATSAUTO": {
        "TargetDead": "The target is dead",
        "TargetAlreadyDead": "The target is already dead",
        "DamageOnAndRest": "<p>The target takes <b>{dmg}</b> <u>{valueName}</u> damage and has <b>{dmgRest}</b> remaining.</p>",
        "DamageReceived": "Damage received",
        "DamageMixed": "Mixed damage",
        "PjDamageMessageStart": "On <b>{damageTotal}</b> damage, <u>{actorName}</u> loses",
        "PjDamageMessageArmorChocHealth": "including {dmg} linked to the shock of the armor",
        "HeHad": "he had",
        "HeHasLeft": "He had left",
        "ArmorFolds": "The armor folds",
        "GuardianDontProtect": "The Guardian outfit no longer protects him",
        "PjDead": "<u>{name}</u> is <b>seriously injured and falls to the ground</b>",
        "PjHopeless": "<u>{name}</u> <b>succumbs to DESPAIR!</b>",
        "ToPj": "to Player",
        "ToPnj": "to NPC",
        "ViolencePnj": "Violence to NPC",
        "TrueDamageReceived": "Raw damage received",
        "DamageBonus": "Bonus damage",
        "DamageOn": "Damage on",
        "IgnoreAegis": "Ignore aegis",
        "Calculate": "Calculate",
        "Cancel": "Cancel",
        "TargetNotYetvalid": "This type of target is not yet valid",
        "DamageForAllTargets": "Damage to all targets",
        "ViolenceForAllTargets": "Violence to all targets",
        "DebordementForAllTargets": "Overrun to all targets",
        "SetDamages": "Set damages",
        "SetViolence": "Set violence",
        "SetDebordement": "Set overrun",
        "NoDamageOnTarget": "Not enough damage/violence done to the target"
      }
    },
    "AUTRE": {
      "And": "and",
      "Label":"Other",
      "Standard":"Standard",
      "Base":"Base",
      "Total": "Total",
      "Maximum": "Maximum",
      "Maximum-short": "Max",
      "Minimum": "Minimum",
      "Mineur": "Minor",
      "Majeur": "Major",
      "Ajouter":"Add",
      "Supprimer": "Delete",
      "Supprime": "Deleted",
      "NoSupprime": "Not deleted",
      "Attaque": "Attack",
      "Degats": "Damage",
      "Violence": "Violence",
      "Debordement": "Overrun",
      "Editer": "Edit",
      "MettreAJour": "Update",
      "Valider": "Confirm",
      "Annuler": "Cancel",
      "Oui": "Yes",
      "Non": "No",
      "Soigne": "Neat",
      "Personnalise": "Customized",
      "Contact": "Contact",
      "Distance": "Ranged",
      "Energie": "Energy",
      "EnergieSupplementaire": "Additional",
      "EspoirSupplementaire": "Additional",
      "EnergieSupplementaireComplet": "Additional energy",
      "EspoirSupplementaireComplet": "Additional hope",
      "PointEnergie-short": "EP",
      "PointEspoir-short": "PHo",
      "PointGloire": "Glory Points",
      "PointGloire-short": "GP",
      "PointSante-short":"HP",
      "PointArmure-short":"AM",
      "CoutEspoir":"Hope cost",
      "JetsPossibles":"Rolls available",
      "GainImpregnation":"Impregnation gains",
      "Verrouiller":"Lock",
      "Deverouiller":"Unlock",
      "Activer":"Activate",
      "Desactiver":"Deactivate",
      "Prolonger":"Extend",
      "Limite":"Limit",
      "Choisir":"Choose",
      "Choisi":"Chosen",
      "CibleSupplementaire":"Cible(s) supplémentaire(s)",
      "HorsConflit": "Out of conflict",
      "EnConflit": "In conflict",
      "Inclus":"Included",
      "Tour":"Turn",
      "Tours":"Turns",
      "Minute":"Minute",
      "CliquezIci":"Click here",
      "Points":"Points",
      "NonNomme":"Unnamed",
      "Confirmation":"Are you sure?",
      "ConfirmationSuppression":"Are you sure you want to delete this item?",
      "ConfirmationEnergie":"Are you sure you want to recover all your energy?",
      "ConfirmationArmure":"Are you sure you want to recover all your armour?",
      "ConfirmationSante":"Are you sure you want to recover all your health?",
      "ConfirmationEspoir":"Are you sure you want to recover all your hope?",
      "ConfirmationChargeur":"Are you sure you want to charge all your clips?",
      "ConfirmationContacts":"Are you sure you want to restore all your contact points?",
      "Reset":"Reset",
      "Difficulte":"Difficulty",
      "MJOnly":"MJ Only",
      "NoGrenades":"You're out of grenades.",
      "Activation":"Do you want to activate {effect}?"
    },
    "PHASE2":{
      "Label":"Phase 2",
      "Bonus":"Phase 2 Bonus",
      "ActivatePhase2":"Activate Phase 2",
      "DesactivatePhase2":"Deactivate Phase 2"
    },
    "RESILIENCE":{
      "Calcul":"Calculate",
      "CalculResilience":"Calculating resilience",
      "TYPES":{
        "Label":"Creature type",
        "COLOSSE":{
          "Recrue":"Behemoth / Recruit",
          "Initie":"Behemoth / Initiate",
          "Heros":"Behemoth / Hero"
        },
        "PATRON":{
          "Recrue":"Boss / Recruit",
          "Initie":"Boss / Initiate",
          "Heros":"Boss / Hero"
        }
      }
    },
    "GAINS":{
      "Espoir":"Gaining hope"
    },
    "INCLUS":{
      "Od": "OD included",
      "Dice": "Dice bonus included",
      "Fixe": "Fixed bonus included"
    },
    "NOINCLUS":{
      "Od": "OD not included",
      "Dice": "Dice bonus not included",
      "Fixe": "Fixed bonus not included"
    },
    "DUREE": {
      "Label": "Duration",
      "Instantanee": "Instantaneous",
      "UnTour": "One turn",
      "Tour": "1 turn",
      "Tour6Seconde": "1 turn or 6 seconds",
      "TourSeconde": "1 turn or 10 seconds",
      "TourMinute": "1 turn or 1 minute",
      "TourProlonge": "1 turn (can be prolonged)",
      "Seconde": "6 seconds",
      "Minute": "6 turns or 1 minute",
      "Minute10": "1 minute or 10 turns",
      "Scene":"A scene, a phase or an hour - it doesn't matter which phase.",
      "Desactivation":"Until deactivated",
      "TourScene":"1 turn or scene",
      "ConflitPhase":"One phase / scene",
      "ConflitScene":"A conflict phase or scene",
      "ConflitTuer":"Until the end of the conflict phase or until the knight has successfully killed an enemy.",
      "ConflitSceneProlonger":"A scene or phase of conflict can be extended with exactly the same EP value.",
      "Heure":"1 hour",
      "Permanent":"Permanent",
      "Sanslimite":"Unlimited"
    },
    "ACTIVATION": {
      "Label": "Activation",
      "Desactivation":"Deactivation",
      "Aucune": "None",
      "Instantanee": "Instantaneous",
      "Deplacement": "Move action",
      "Deplacement3Sec": "Move action / 3 seconds",
      "Deplacement6Sec": "Move action / 6 seconds",
      "Combat": "Combat action",
      "Combat3Sec": "Combat action / 3 seconds",
      "Combat6Sec": "Combat action / 6 seconds",
      "Tour": "1 turn",
      "Tour6Sec": "1 turn / 6 seconds",
      "DeplacementCombat": "Move action or Combat action",
      "Toutes": "Move action, Combat action or 1 Turn",
      "TourComplet": "Full turn"
    },
    "BONUS":{
      "Label":"Bonus",
      "Action": "Additional action",
      "Armure": "Armour bonus",
      "Aspectmax": "Aspects maximum bonus",
      "Attaque": "Attack bonus",
      "BonusCaracteristique": "Bonus to a characteristic",
      "Caracteristique": "Bonus characteristic",
      "ChampDeForce": "Force field bonus",
      "Contact": "Contact weapon bonuses",
      "Degats": "Damage bonus",
      "DegatsViolence": "Damage and Violence Bonus",
      "Defense": "Defense bonus",
      "DesDegats": "Damage bonus in dice",
      "DesViolence": "Violence bonus in dice",
      "Distance": "Ranged weapon bonuses",
      "Egide": "Aegis bonus",
      "Energie": "Energy bonus",
      "Espoir": "Hope bonus",
      "Effets": "Bonus effects",
      "Fixe": "Fixed bonus",
      "FixeDegats": "Fixed damage bonus",
      "FixeViolence": "Fixed violence bonus",
      "Jet": "Roll bonus",
      "Noyau": "Grant energy core",
      "Noyaux": "Grant energy cores",
      "Overdrives": "Overdrive bonuses",
      "PerteEspoir": "Reduced loss of hope",
      "RecuperationEspoir": "Hope recovery bonus",
      "Reparation": "Repair bonus",
      "Reaction": "Reaction bonus",
      "Reussites": "Automatic successes",
      "Sante": "Health bonus",
      "Soins": "Care bonuses",
      "Succes": "Bonus successes",
      "Violence": "Violence bonus",
      "Divers":"Miscellaneous bonuses"
    },
    "MALUS":{
      "Label":"Penalty",
      "Actions":"Penalty on actions",
      "Reaction":"Penalty on reaction",
      "Defense":"Penalty on defence",
      "DefenseReaction":"Defense and Reaction penalty"
    },
    "PORTEE":{
      "Label": "Range",
      "Personnelle":"Personal",
      "Contact":"Contact",
      "Courte":"Short (5 - 50ft)",
      "Moyenne":"Medium (50 - 150ft)",
      "Longue":"Long (150 - 1000ft)",
      "Lointaine":"Far (>1000ft)"
    },
    "REQUIS":{
      "Force": "Force required",
      "Chair": "Flesh required"
    },
    "REDUCTION":{
      "Espoir":"Reducing loss of hope",
      "CoutEspoir":"Divides hope costs for modules and weapons by"
    },
    "TYPE":{
      "Label":"Type",
      "LabelEnnemi":"Enemy type",
      "Humain":"Human",
      "Anatheme":"Anathema",
      "Hostile":"Brute",
      "Salopard":"Badass",
      "Patron":"Boss",
      "Bande":"Band",
      "Pnj":"NPC"
    },
    "PROGRESSION":{
      "Label":"Progress",
      "EXPERIENCE":{
        "Label":"Experience Points",
        "ListeDepense":"Experience Points expenditure list"
      },
      "GLOIRE":{
        "Label":"Glory points",
        "ListeDepense":"Glory Points expenditure list"
      },
      "Actuel":"Current",
      "Utilise":"Used",
      "Cout":"Cost",
      "Gratuit":"Free",
      "Payant":"Paying",
      "EvolutionArmure":"Meta Armour evolution",
      "AcheterEvolutionLongbow":"Buy the Longbow evolution",
      "AcheterEvolutionCompanion":"Buy the Companions evolution"
    },
    "SETTINGS":{
      "Default":"Default",
      "ARMURES":{
        "Egide":"Aegis access",
        "2038": "2038 armour abilities",
        "2038Hint": "Include 2038 armour abilities and specials (except Necromancer and Sorcerer abilities and specials).",
        "Codex": "Codex 1.5 armour abilities",
        "CodexHint": "Include Codex 1.5 armour abilities and specials.",
        "Atlas": "Atlas armour abilities",
        "AtlasHint": "Include Atlas armour abilities and specials (except Berserk abilities and specials).",
        "AtlasSpecial": "Include Berserk",
        "AtlasSpecialHint": "Include the abilities and specials of Atlas' special armor (Berserk).",
        "2038sorcerer": "Include Sorcerer",
        "2038sorcererHint": "Include 2038 Sorcerer abilities and specials.",
        "2038necromancer": "Include Necromancer",
        "2038necromancerHint": "Include 2038 Necromancer abilities and specials.",
        "WarlockCanUseModule": "The Warlock can use ranged combat modules",
        "WarlockCanUseModuleHint": "Enables the Warlock to use ranged combat modules (e.g. shoulder turret)."
      },
      "TOGGLERS": {
        "Label": "Reset folding panels",
        "Hint": "Restores folding panels to their original condition on all sheets."
      },
      "LOGO":{
        "Label":"Choice of logo top left",
        "Hint":"Choose between different logos at top left",
        "Version1":"Version 1",
        "Version2":"Version 2",
        "Version3":"Version 3"
      },
      "CODEXFM4":{
        "Label":"Include Codex Fan Made 4",
        "Hint":"Adds token & effect status 'Immobilization', 'Boost', 'FF', 'Intimidating', 'Flashback', 'Unarmored'."
      },
      "OLDROLL":{
        "Label":"Roll damage and violence at the same time as the attack",
        "Hint":"If it's not activated, there will be buttons in the attack rolls to cast damage and/or violence."
      },
      "CANEDITNODS":{
        "Label":"Allow free editing of nodes dice default values",
        "Hint":"Add a small box on the sheets next to the nodes for editing values. Please note that even if this box is subsequently unchecked, the changes made will remain."
      },
      "CANPJRESTAURE":{
        "Label":"Give players access to the Health / Armour / Energy / Hope restoration buttons.",
        "Hint":"If this box is unchecked, these options will not be accessible to PC, and only the GM will be able to click on them."
      }
    },
    "GM":{
      "TOOL":{
        "Label":"The GM's toolbox",
        "Rafraichir":"Refresh",
        "Reset":"Reset",
        "INITIATIVE":{
          "Label":"Initiative management",
          "RemiseAZero":"Restore default initiative",
          "Embuscade":"Initiative: Ambush",
          "QuiSubi":"Who suffers?",
          "QuiProvoque":"Who causes it?",
          "PJ":"PC",
          "PNJ":"NPC"
        },
        "GMMONITOR":{
          "Label":"PC details",
          "Masquer":"Hide this PC",
          "Afficher":"Show this PC"
        }
      }
    },
    "HEROISME":{
      "CAPACITE":{
        "Label":"Heroic ability"
      },
      "CARTE":{
        "Label":"Fate cards"
      }
    },
    "ART":{
      "Label":"Art",
      "RecuperationEspoir":"Recovering hope",
      "PRATIQUE":{
        "Label":"Practical effects",
        "Has":"Has a practical effect",
        "Hasnt":"Has no practical effect",
        "Base":"Basic effect",
        "Apprenti":"Apprentice level (3 to 5 successes)",
        "Initie":"Initiate level (6 to 8 successes)",
        "Maitre":"Master level (9+ successes)"
      },
      "OEUVRE":{
        "Label":"Artwork effects",
        "Liste":"List of artworks",
        "Has":"Has a artwork effect",
        "Hasnt":"Has no artwork effect",
        "Court":"Short time",
        "Moyen":"Mean time",
        "Long":"Long time"
      }
    },
    "CAPACITEULTIME":{
      "Passive":"Passive capacity",
      "Active":"Active capacity",
      "Condition":"Requirements",
      "Description":"Details",
      "PASSIVE":{
        "Sante":"Increases health by 50%.",
        "NotSante":"Does not increase health by 50%.",
        "Contact":"Bonus contact points",
        "NotContact":"No bonus contact points",
        "Capacites":"Gives a bonus to armour abilities",
        "NotCapacites":"No bonus to armour abilities",
        "ASCENSION":{
          "Label":"Ascension mode bonus",
          "Maj":"Update Ascension mode",
          "NotLabel":"No bonus in Ascension mode",
          "Permanent":"Permanent mode",
          "NotPermanent":"Non-Permanent mode",
          "Prestige":"Can wear prestige weapons",
          "NotPrestige":"Cannot wear prestige weapons"
        },
        "CEA":{
          "Label":"Improved Aec mode",
          "NotLabel":"No Aec mode enhancement",
          "Salve":"Salvo bonus",
          "Vague":"Wave bonus",
          "Rayon":"Beam bonus"
        },
        "CHANGELING":{
          "Label":"Changeling mode bonus",
          "NotLabel":"No bonuses in Changeling mode",
          "Energie":"Energy cost for personal activation",
          "Odbonus":"OD Bonus to choose / characteristic",
          "Caracteristique":"To be divided into how many characteristics?"
        },
        "GHOST":{
          "Label":"Ghost mode bonus",
          "NotLabel":"No bonuses in Ghost mode",
          "Desactivation":"Free extension after an attack",
          "NotDesactivation":"No free extensions"
        },
        "GOLIATH":{
          "Label":"Goliath mode bonuses",
          "NotLabel":"No bonuses in Goliath mode",
          "Taille":"Maximum size bonus",
          "Reaction":"Reaction penalty",
          "Defense":"Defence penalty"
        },
        "COMPANIONS":{
          "Label":"Improved Companions mode",
          "NotLabel":"No Companions mode improvements",
          "Deployable":"Number of simultaneously deployable companions"
        },
        "CONTRECOUPS":{
          "Label":"No longer affected by the special effect 'Backlash'",
          "NotLabel":"Subject to the special effect 'Backlash'."
        },
        "MECHANIC":{
          "Label":"Mechanic mode bonus",
          "NotLabel":"No bonus in Mechanic mode"
        },
        "ORIFLAMME":{
          "Label":"Improves Oriflamme",
          "NotLabel":"No Oriflamme improvement"
        },
        "MORPH":{
          "Label":"Improves Morph mode",
          "NotLabel":"No Morph mode improvements",
          "Vol":"Swarm Flight enhancement",
          "Etirement":"Stretch enhancement",
          "Metal":"Metal body enhancement",
          "Fluide":"Liquid metal Enhancement",
          "Polymorphie":"Battle Morphing Enhancement",
          "Griffe":"Fighting Claws enhancement",
          "Lame":"Arm Blades Enhancement",
          "Canon":"Arm cannons enhancement"
        },
        "RAGE":{
          "Label":"Improves Rage mode",
          "NotLabel":"No Rage mode improvements",
          "Colere":"Improved Wrath level",
          "Rage":"Improved Rage level",
          "Fureur":"Improved Fury level",
          "Subis":"Damage taken / turn",
          "Activer":"Has forbidden combos",
          "NotActiver":"No forbidden combos"
        },
        "RECOLTEFLUX":{
          "Label":"Flux harvesting bonus",
          "NotLabel":"No flux harvesting bonus",
          "Conflitbase":"Basic flux in conflict",
          "Conflittour":"Flux per turn in conflict",
          "Horsconflitbase":"Basic flux in non-conflict"
        },
        "TYPE":{
          "Label":"Can activate two stances",
          "NotLabel":"Cannot activate two stances"
        },
        "VISION":{
          "Label":"Vision ability bonus",
          "NotLabel":"No bonus to Vision ability"
        },
        "WARLORD":{
          "Label":"Warlord mode bonus",
          "NotLabel":"No Warlord mode bonus",
          "Activer":"One free activation/turn",
          "NotActiver":"No free activation",
          "Prolonger":"One free extension/turn",
          "NotProlonger":"No free extensions"
        }
      },
      "ACTIVE":{
        "NotInstantanee":"Not instantaneous",
        "RECUPERATION":{
          "Pa":"Recover all armour",
          "NotPa":"Does not recover all armour",
          "Ps":"Recovers full health",
          "NotPs":"Does not recover full health",
          "Pe":"Recovers all energy",
          "NotPe":"Does not recover all energy"
        },
        "JET":{
          "Label":"Allows a roll",
          "NotLabel":"Does not allow rolls",
          "Labelfixe":"Roll name",
          "Caracteristique":"Characteristics",
          "Isfixe":"Fixed roll",
          "NotIsfixe":"Characteristic-based roll"
        },
        "DEGATS":{
          "Label":"Inflict damage",
          "NotLabel":"Does not inflict damage",
          "Isfixe":"Damage is fixed",
          "NotIsfixe":"Damage is variable",
          "Paliers":"List of damage levels",
          "Energie":"Energy consumption / level"
        },
        "VIOLENCE":{
          "Label":"Inflict violence",
          "NotLabel":"Does not inflict violence",
          "Isfixe":"Violence is fixed",
          "NotIsfixe":"Violence is variable",
          "Paliers":"List of violence levels",
          "Energie":"Energy consumption / level"
        },
        "EFFETS":{
          "Label":"Applies effects passively",
          "NotLabel":"Does not apply any effects passively"
        }
      }
    },
    "ROLLBACK":{
      "Label":"Restore armour to a previous state",
      "Notes":"Notes : Only concerns armour, not equipment or modules",
      "Noteslongbow":"Notes : Only affects the longbow, not the rest of the armour, equipment or modules. The rollback is complete, not just what is affected by the evolution in question. It returns to the conditions WHEN you selected the evolution.",
      "Avantevolution":"Before an evolution",
      "Avantevolutionlongbow":"Before a longbow evolution",
      "Revenir":"Return to this state",
      "Resetwarlord":"Cancel pulse selections",
      "Resettype":"Cancel stance selection"
    },
    "RECUPERER":{
      "Espoir":"Restoring hope",
      "Sante":"Restoring health",
      "Armure":"Restoring armour",
      "Energie":"Restoring energy",
      "Grenades":"Restoring grenades",
      "Nods":"Restoring nodes",
      "Contacts":"Restore contact points",
      "MSG":{
        "Espoir":"Restores hope",
        "Sante":"Restores health",
        "Armure":"Restores armor",
        "Energie":"Restores energy",
        "Grenades":"Restores grenades",
        "Nods":"Restores nods",
        "Contacts":"Restores contact points"
      }
    },
    "HIDESHOW":{
      "Hide":"Click to hide this insert when the sheet is limited.",
      "Show":"Click to display this insert when the sheet is limited."
    },
    "COMPENDIUM":{
      "Label":"Compendium browser",
      "Generation":"Generation",
      "Search":"Search by name",
      "PGMax":"GP Max",
      "PGMin":"GP Min",
      "Aucune":"None",
      "Armures":"Meta armour",
      "Categorie":"Category",
      "Ai":"Advantages & Disadvantages",
      "Distinctions":"Awards",
      "Cartes":"Heroism cards",
      "Capacites":"Heroism abilities"
    },
    "IMPORT":{
      "Label":"Import from KNPC Generator",
      "Error":"Import error, check text and try again.",
      "Importer":"Import creature(s)"
    }
  }
}
