{
  "ACTOR":{
    "TypeKnight":"Knight",
    "TypeIa":"AI",
    "TypePnj":"NPC",
    "TypeCreature":"Creature",
    "TypeBande":"Band",
    "TypeVehicule":"Vehicle",
    "TypeMechaarmure":"Mecha-armour"
  },
  "ITEM":{
    "TypeAvantage":"Advantage",
    "TypeInconvenient": "Disadvantage",
    "TypeMotivationmineure": "Lesser Motivation",
    "TypeLangue": "Language",
    "TypeContact": "Contact",
    "TypeBlessure": "Permanent Injury",
    "TypeTrauma": "Trauma",
    "TypeArmure": "Meta-Armour",
    "TypeModule": "Module",
    "TypeArme": "Weapon",
    "TypeArmurelegende":"Legendary Meta-Armour",
    "TypeCapacite":"Ability (NPC)",
    "TypeCarteheroique":"Fate card",
    "TypeCapaciteheroique":"Heroic ability",
    "TypeEffet":"Custom weapon effect",
    "TypeArt":"Art",
    "TypeDistinction":"Distinction",
    "TypeCapaciteultime":"Ultimate Ability"
  },
  "TYPES":{
    "Actor":{
      "knight":"Knight",
      "ia":"AI",
      "pnj":"NPC",
      "creature":"Creature",
      "bande":"Band",
      "vehicule":"Vehicle",
      "mechaarmure":"Mecha-armour"
    },
    "Item":{
      "avantage":"Advantage",
      "inconvenient": "Disadvantage",
      "motivationMineure": "Lesser Motivation",
      "langue": "Language",
      "contact": "Contact",
      "blessure": "Permanent Injury",
      "trauma": "Trauma",
      "armure": "Meta-Armour",
      "module": "Module",
      "arme": "Weapon",
      "armurelegende":"Legendary Meta-Armour",
      "capacite":"Ability (NPC)",
      "carteheroique":"Fate card",
      "capaciteheroique":"Heroic ability",
      "effet":"Custom weapon effect",
      "art":"Art",
      "distinction":"Distinction",
      "capaciteultime":"Ultimate Ability"
    }
  },
  "KNIGHT": {
    "Nom":"Name",
    "Surnom":"Callsign",
    "Age":"Age",
    "Archetype":"Archetype",
    "HautFait":"Great Deed",
    "Section":"Division",
    "Blason":"Crest",
    "Description":"Details",
    "DescriptionLimitee":"Limited Details",
    "PointsFaibles":"Weak point",
    "AjouterPF":"Add a weak point",
    "Tactique":"Tactics",
    "Colosse":"Behemoth",
    "Patron":"Boss",
    "VEHICULE":{
      "Manoeuvrabilite":"Handling",
      "Vitesse":"Speed",
      "Pilotage":"Driving",
      "Pilote":"Pilot",
      "PasPilote":"No Pilot",
      "Passagers":"Crew",
      "PasPassager":"Drag and drop a character to add it to the vehicle",
      "DeletePilote":"Remove pilot",
      "DeletePassager":"Remove crew",
      "PasserPilote":"Switch to pilot",
      "PasserPassager":"Switch to crew",
      "ArmeUtiliseePar":"Weapon used by"
    },
    "MECHAARMURE":{
      "Label":"Mecha-armour",
      "Pilote":"Pilot",
      "Caracteristiques":"Characteristics",
      "PasPilote":"Drag and drop a character to add it to the mecha-armour",
      "Puissance":"Power",
      "Senseurs":"Sensors",
      "Systemes":"Systems",
      "CONFIGURATIONS":{
        "Label":"Configuration",
        "Configurations":"Configurations",
        "NomC1":"Configuration name 1",
        "NomC2":"Configuration name 2"
      },
      "MODULES":{
        "BASE":{
          "Label":"Modules and basic weapons"
        },
        "VOLMARKIV":{
          "Label":"Flight Mark IV",
          "Description":"The Archangel can fly constantly at a speed of 3, or hover, without expending a core of energy. Thanks to this module, it can climb to heights of up to 3,000 meters. While using this module, he receives a bonus of 3 to his handling and can move at medium range for a single move action."
        },
        "SAUTMARKIV":{
          "Label":"Jump Mark IV",
          "Description":"Thanks to this module, the mecha-armour can jump to an equal length and height at long range. Jump time is equal to a full turn. The Nephilim can act perfectly during the jump. When the mecha-armour lands, it automatically loses 1 point of resilience.",
          "Atterrissage":"Landing"
        },
        "VAGUESOIN":{
          "Label":"Wave of care",
          "Description":"The Archangel can deploy a long-range healing wave. Each ally in the wave (apart from a mecha-armour or vehicle) recovers 40 SP. The healing wave can instead target an allied band to restore 150 points of cohesion."
        },
        "CANONMETATRON":{
          "Label":"Metatron Cannon",
          "Description":"Thanks to this cannon, which launches a cloud of nanomachines, the Archangel can target an enemy at long range. When the pilot attacks a mecha-armour with the cannon and seeks to use break resilience, then the target's loss of resilience points is increased by 6.<br/><br/><b>Please note:</b> The Metatron cannon only works against mecha-armours, vehicles, meta-armours and enemies with advanced technology."
        },
        "CANONNOE":{
          "Label":"Noah Cannon",
          "Description":"The Archangel can fire nanoC up to long range at mecha-armour, meta-armour or allied vehicles to restore armour or AP. Up to six knight or three allied vehicles can be targeted. Targeted allied vehicles or meta-armour automatically recover 30 AP. One mecha-armour (and only one) can be targeted. In this case, it recovers 20 armour points or 1D6 resilience points."
        },
        "CANONMAGMA":{
          "Label":"Magma Cannon",
          "Description":"The Nephilim has two powerful cannons capable of pouring molten plasma onto its enemies. In game terms, the Nephilim can decide to fire its cannons to inflict damage or violence in the normal way.<br/><br/>However, by using a combat action and expending 3 extra energy cores, the pilot can decide to unleash the fury of his Magma cannons on an enemy gang. If he decides to perform this action, then an enemy band with a cohesion equal to or less than 300 is simply eliminated.<br/><br/>Since he has two magma cannons at his disposal, the knight can use one combat action for each, and therefore fire both on his turn.",
          "AneantirBande":"Destroying a band"
        },
        "LAMESCINETIQUESGEANTES":{
          "Label":"Giant Kinetic Blades",
          "Description":"Two retractable kinetic blades, each 3 meters long, are concealed in the mecha-armour's forearms and can be deployed with a single gesture. These are the mecha-armour's main weapons. The pilot can use each blade during his turn by spending two actions.<br/><br/>Special - The mecha-armour can spend 1 energy core to obtain the Penetration 10 effect, or 2 to obtain the Ignore FF effect."
        },
        "MITRAILLEUSESSURTUR":{
          "Label":"Surtur machine guns",
          "Description":"These four pivot-mounted machine guns can clear a medium-range area and protect the Nephilim from the bands. When the pilot uses these machine guns, all medium-range strips are hit."
        },
        "TOURELLESLASERSAUTOMATISEES":{
          "Label":"Automated Laser Turrets",
          "Description":"These two automated laser turrets can clear a short-range area and protect the Demon from nearby bands and enemies. The pilot activates the laser turrets with a simple thought. If he does, all bands and enemies within short range automatically suffer 6D6 points of damage or 10D6 points of violence with the Anti-Anathema effect."
        },
        "MISSILESJERICHO":{
          "Label":"Jericho missiles",
          "Description":"The Anak configuration equips the Nephilim with four Jericho missile launchers. These latest products of Byrd Corporation technology are intelligent missiles, launched in batches of 10, which explode at medium range from their target and split into hundreds of self-propelled projectiles, tracking their targets for kilometers.<br/><br/>The knight in the mecha-armour can expend 1 energy core to target an area outside the one in which he is present.<br/><br/>When Jericho missiles are used, all enemies in the area - bands, brute, badass, bosses and behemoth - are hit.",
          "ZoneExterieure":"External zone"
        },
        "SOUFFLEDEMONIAQUE":{
          "Label":"Demonic Breath",
          "Description":"Through the Demon's maw, the pilot can release a powerful blast of nanomachinery designed to break the resilience of opposing mecha-armour.<br/><br/><b>Effect:</b> At contact range, the Demon can propel a powerful blast of nanomachinery from its mouth. The blast disrupts the defense systems of the targeted mecha-armour or vehicle, deforming its armour plates."
        },
        "POINGSSONIQUES":{
          "Label":"Sonic Fists",
          "Description":"A pair of arms is added to the mecha-armour's torso to give it even greater impact in combat. Each additional arm is terminated by a huge sonic fist, releasing sound waves at contact range capable of shattering even the toughest walls and vehicles.<br/><br/><b>Effect:</b> With his mecha-armour, by spending the appropriate energy cores, the pilot can in turn perform a free action with the additional arms to use the sonic fists (and only with them). In addition, the knight can re-activate his sonic fists with a normal combat action."
        },
        "CHOCSONIQUE":{
          "Label":"Sonic impact",
          "Description":"By striking the ground with its sonic impact, the mecha-armour releases a sound wave capable of paralyzing most enemies."
        },
        "BOUCLIERAMRITA":{
          "Label":"Amrita shields",
          "Description":"Two retractable shields, 6 meters high and 3 meters wide, can be deployed on the additional arms of the mecha-armour. Composed of honeycombed alpha element plates and equipped with their own force field, these two shields are virtually indestructible.<br/><br/><b>Effect:</b> When the Demon activates Amrita shields, he can no longer use his additional arms to strike, and no longer benefits from the bonus combat action granted by sonic impact. However, he receives a bonus of 4 to his maximum resilience, 4 to his defense, 4 to his reaction and 4 to his FF.",
          "Duree":"Until deactivated (deactivating Amrita shields costs no action)"
        },
        "OFFERING":{
          "Label":"Offering",
          "Description":"If he locks an allied mecha-armour, the Archangel can give it several bonuses by sacrificing part of its energy cores. The mecha-armour thus augmented can act faster or have its abilities enhanced. An Archangel cannot use the Offering ability on another Archangel in Gabriel configuration.<br/><br/><b>Warning:</b> An Archangel can use the effects of the Offering ability several times in a single turn using his combat actions, but only to apply different (and only different) effects.<br/><br/><b>Effect:</b> By expending energy cores, the Archangel in Gabriel configuration can apply the following effects to one or two allied mecha-armours at medium range (1 at choice per ability activation). The effects of the Offering ability cannot be cumulated on the same mecha-armour.<br/><br/><b>1 energy core:</b> Increase the damage and violence of the allied mecha-armour by 4D6.<br/><b>1 energy core:</b> Increase by 3 points a characteristic score from among handling, sensors, systems and power.<br/><b>2 energy core:</b> Grant an additional action to an allied mecha-armour.<br/><b>2 energy core:</b> Increase the FF of an allied mecha-armour by 5.<br/><b>1 to 5 energy cores:</b> Grant 1 to 5 energy cores (depending on cores spent) to an allied meta-armour."
        },
        "CURSE":{
          "Label":"Curse",
          "Description":"By activating the Curse ability, the pilot chooses to disrupt an enemy mecha-armour or Behemoth. He will then sacrifice his energy to confuse the enemy's senses or simply make its operation more hazardous.<br/><br/><b>Warning:</b> An Archangel can use the effects of the Curse ability several times in a single turn using his combat actions, but only to apply different effects (and only different ones).<br/><br/><b>Effect:</b> By expending energy cores, the Archangel in Gabriel configuration can apply the following effects on one or two enemy mecha-armours or a Behemoth at medium range (choice of 1 per ability activation). The effects of the Curse ability cannot be cumulated on the same enemy.<br/><br/><b>1 energy core:</b> Reduce the damage and violence of an enemy mecha-armour by 4D6.<br/><b>1 energy core:</b> Remove 4 successes from the target's tests during its next turn.<br/><b>2 energy cores:</b> Automatically lowers the resilience of an enemy mecha-armour by 1D6 points or 3 points (your choice), this malus has no time limit.<br/><b>3 energy cores:</b> Cancel the FF of an enemy mecha-armour for 1 turn.<br/><b>5 energy cores:</b> Cancel the resilience of an enemy mecha-armour for 1 turn.<b>5 energy cores:</b> Automatically inflict the stun effect 1D3 + 1 on an enemy mecha-armour or Behemoth.",
          "DiminuerDegatsViolence":"Reducing damage and violence",
          "DiminueDegatsViolence":"Reduces damage and violence",
          "RetirerReussite":"Withdrawing successes",
          "RetireReussite":"Withdraws successes",
          "BaisserResilience":"Reducing resilience",
          "BaisseResilience":"Reduced resilience",
          "AnnulerChampDeForce":"Cancel the force field",
          "AnnuleChampDeForce":"Cancels the force field",
          "AnnulerResilience":"Cancelling resilience",
          "AnnuleResilience":"Cancels resilience",
          "Choc":"Inflict Stun 1D3+1"
        },
        "PODMIRACLE":{
          "Label":"Miracle Pod",
          "Description":"The Miracle pod enables the Archangel to plant a machine on the ground, similar to a small 6-meter-high tower topped with a prism, spreading a mist of nanoM and nanoC over an equal area at short range. Allies inside are healed and repaired for 2D6 turns.<br/><br/><b>Effect:</b> All allies caught in the mist recover 3D6 SP and 3D6 AP per turn. Mecha-armours in the area recover 1D6 points of armour and 1 of resilience per turn. The pod has 60 armour points, a resilience of 1 and a FF of 10. It can be targeted by an enemy, which automatically hits it if within range. Once the pod is destroyed, the effect disappears. The effects of several Miracle pods cannot be cumulated on the same target.",
          "RecuperationPS":"HP recovery",
          "RecuperationPA":"AP recovery",
          "RecuperationBlindage":"Shield recovery",
          "RecuperationResilience":"Resilience recovery",
          "Destruction":"Destroy the Pod"
        },
        "PODINVULNERABILITE":{
          "Label":"Invulnerability Pod",
          "Description":"The invulnerability module enables the Nephilim to deploy a pod at ground level (and only at ground level) that can generate a force dome securing an area equal in size to short range.<br/><br/><b>Effects:</b> Inside the dome, allies (up to the size of a Paladin meta-armor) are protected from the vast majority of ranged attacks. Only weapon attacks possessing violence or damage greater than 12D6 can penetrate the dome. In addition, vehicles inside the dome without resilience receive 10 points of resilience and the invulnerability rule.<br/><br/>Characters wishing to enter or exit the pod must demonstrate colossal strength (Flesh or Beast aspect of 14 or more, or exceptional Flesh or Beast aspect of 8 or less), or simply be mecha-armours. If a character enters or exits, the pod is destroyed. The dome created by the invulnerability pod can last up to 2D6 turns, even if the mecha-armour of the pilot who launched it is destroyed or folded. Only the pilot, Merlin or Gauvain can decide to cancel it first.<br/><br/>The effects of several invulnerability pods cannot be cumulated."
        },
        "DRONESEVACUATION":{
          "Label":"Evacuation drones",
          "Description":"The Archangel can launch a series of evacuation drones, in swarms of 1 to 20 units. These can be used to evacuate knights or civilians from an entire area to a safe zone by latching onto them and teleporting them away. The drones are deployed from the back of the mecha-armour and fly rapidly to their target.<br/><br/><b>Effect:</b> Over an entire area, up to 20 human-sized or slightly larger units (maximum Paladin meta-armour size) can be teleported to a safe area using drones. These can be used once per turn only outside the PJ's turn to prevent, for example, the death of civilians, knights and consequent casualties.",
          "Portee":"Entire area"
        },
        "DRONESAIRAIN":{
          "Label":"Drones of bronze",
          "Description":"The Nephilim can launch up to long range a series of six drones deploying cover over an equal area at short range, allowing allied knights and soldiers to reach safety. A further six drones take to the skies to protect nearby allied mecha-armours as long as they remain within range. When the drones are deployed, each normal-sized ally (up to the size of a Paladin meta-armour) receives a bonus of 4 on reaction and 4 on defense. In addition, allied mecha-armours receive a bonus of 4 to their total resilience and see their resilience increased by 4. Allied bands see their cohesion increased by 100 and their overrun increased by 4.<br/><br/>Several drones cannot be deployed in the same area."
        },
        "MODULEEMBLEM":{
          "Label":"Emblem module",
          "Description":"The Nephilim can activate the Emblem module, prompting all enemies within long range and with a Machine or Mask score below 14 to attack or shoot at it. The Nephilim thus becomes the priority target for all enemies. What's more, if one or more bands are within medium range of the Nephilim, only it suffers the overrun. Only one Emblem module can be activated in any one area.",
          "Duree":"Special - The effect of the Emblem module lasts until the enemy's attention is drawn to something else."
        },
        "MODULEINFERNO":{
          "Label":"Inferno module",
          "Description":"If cornered by his enemies, the Demon can trigger the Inferno module to cause a short-range explosion of red-hot energy around him.<br/><br/><b>Effect:</b> Enemies of human size (maximum Paladin meta-armour size) without FF or shielding caught in the explosion are automatically annihilated. Larger brute, band or badass enemies who are not mecha-armours or Behemoths automatically suffer 10D6 + 20 damage or violence without FF. Short-range mecha-armours and Behemoths take 10D6 + 20 damage.<br/><br/>Warning: When the pilot triggers the Inferno module, his FF is deactivated for 1D3 turns.",
          "Cdf":"Force Field Deactivation"
        },
        "MODULEWRAITH":{
          "Label":"Wraith module",
          "Description":"The Wraith module enables the pilot to render his mecha-armour virtually invisible, disappearing on the sensory systems of opposing mecha-armours and equipment by phasing. This enables the Demon to get close enough to enemies to inflict a powerful attack. Immediately after this attack, the mecha-armour's invisibility stops.<br/><br/><b>Effect:</b> The Wraith module works exactly like the Ghost mode of the Rogue meta-armor, except that the weapons used by the Demon don't need the silent effect for the bonuses granted to tests and damage to be applied. What's more, if the Demon manages to surprise an enemy mecha-armour or Behemoth, it inflicts its maximum damage. A basic Discretion test (to which handling is added) may be required. To activate the module, you need to be out of sight of enemies, or at least at medium range.",
          "Duree":"Until the start of the knight's next turn",
          "PasMax":"Does not inflict maximum damage",
          "Max":"Inflicts maximum damage",
          "CliquerMax":"Click to inflict maximum damage",
          "CliquerPasMax":"Click to avoid maximum damage"
        },
        "STATIONDEFENSEAUTOMATISE":{
          "Label":"Automated Defense Station",
          "Description":"The Og configuration also provides the pilot with several large drones for deployment of automated defense stations designed to boost allied firepower in battle.<br/><br/><b>Effects:</b> These stations can be deployed at medium or lower ranges and open up like 30-meter-diameter hexagonal flowers equipped with six heavy-duty armored bunkers, ten heavy automatic shotguns mounted in smart turrets, ten pivot-mounted railguns, a huge stockpile of ammunition, nodes and grenades, a communications tower, a Shrine force field, a medical station and a repair station.<br/><br/>Thanks to this equipment, the station is considered to possess and inflict an overrun of 10 on enemies at medium range. In addition, every enemy mecha-armour and vehicle with resilience within medium range of the station loses 1 point of resilience per turn.<br/><br/>The station also features a pilot-controlled artillery tower. It's equipped with a pod missile and a pod rocket that can fire up to long range from the station, with unlimited ammunition. Once per turn in the conflict phase, the mecha-armour pilot can decide to fire one of the station's two pods without spending an action. The shot hits automatically. He is considered to be commanding the station to fire. He does not need to be in the same zone to use this ability.<br/><br/>The station has 80 armor points, a resilience of 1 and a FF of 10, and can be targeted by an enemy who automatically hits it if within range. Once the station is destroyed, the effect disappears. Only one station can be deployed at a time. To deploy a new one, the old defense station must be destroyed.",
          "Destruction":"Destruction of the station"
        },
        "MODESIEGETOWER":{
          "Label":"Siege Tower mode",
          "Description":"The Anak configuration allows the Nephilim to anchor itself in the ground, like the Paladin meta-armour, to take more effective advantage of the powerful guns that bristle around it. When Siege Tower mode is engaged, the mecha-armour can no longer perform movement actions such as walking or jumping, but it can fire more often thanks to the latest-generation cooling systems. The Nephilim also becomes almost impossible to dislodge, as huge alpha-element armor plates appear on its structure, making it almost impossible to destroy.<br/><br/><b>Effects:</b> When Siege Tower mode is engaged, the mecha-armour can no longer move in any way. In return, it receives an additional combat action, to be spent on using Jericho missiles or Magma cannons, which do not fit into the limit on weapon use during a single round of conflict. In addition, while in Siege Tower mode, the mecha-armour gains 10 points of resilience to add to its maximum. While in Siege Tower mode, mecha-armour cannot regain resilience points.",
          "Duree":"No limit, but deactivating Siege Tower mode is done at the end of a turn and must be clearly announced. The knight cannot reactivate Siege Tower mode during the turn following its deactivation. He must wait at least one full turn."
        },
        "NANOBRUME":{
          "Label":"Nanomist",
          "Description":"The Djinn configuration can also be used to deploy nanomachines at short range, dispersing them in a haze that blurs enemy vision and systems: an ideal tool for disengaging from combat and becoming invisible once more.<br/><br/><b>Effect:</b> The nanomist allows the Demon to receive a temporary bonus of 3 to defense and reaction while inside it. What's more, as long as he's inside the nanomist, the Demon can use his Wraith module as if he were out of sight of enemies."
        }
      }
    },
    "IA":{
      "Label":"AI",
      "Caractere":"Personality",
      "IDENTITE":{
        "Label":"Identity",
        "Code":"Manufacturing code"
      },
      "MonstrerAvantage":"Show this advantage on combat rolls",
      "MonstrerDesavantage":"Show this disadvantage when making combat rolls",
      "MasqueAvantage":"Hide this advantage when making combat rolls",
      "MasqueDesavantage":"Masks this disadvantage when making combat rolls"
    },
    "ARMURE":{
      "Label":"Meta-Armour",
      "CreerArmure": "Creating armor",
      "Guardian":"Guardian",
      "TenueCivile": "Civilian clothing"
    },
    "LATERAL":{
      "Sante":"Health",
      "Armure":"Armour",
      "Cohesion":"Cohesion",
      "Energie":"Energy",
      "Egide":"Egide",
      "Flux":"Flux",
      "ChampDeForce":"Force fields",
      "ChampDeForce-short":"FF",
      "Espoir":"Hope",
      "Heroisme":"Heroism",
      "Reaction":"Reaction",
      "Defense":"Defense",
      "Initiative": "Initiative",
      "Blindage":"Shield",
      "Resilience":"Résilience",
      "Bouclier":"Shielding",
      "Noyaux":"Energy cores",
      "Noyau":"Energy core"
    },
    "PERSONNAGE":{
      "Label":"Character",
      "MotivationMajeure":"Main motivation",
      "MotivationMineures":"Lesser motivations",
      "MotivationAccomplie":"Motivation achieved",
      "Avantages": "Advantages",
      "Inconvenient": "Disadvantage",
      "Distinctions":"Awards"
    },
    "ASPECTS": {
      "Label":"Aspects and characteristics",
      "Aspect":"Aspect",
      "Aspects":"Aspects",
      "Exceptionnels":"Exceptional aspects",
      "Exceptionnel-short":"EA",
      "OD": "OD",
      "CHAIR":{
        "Label": "Flesh",
        "CARACTERISTIQUES":{
          "DEPLACEMENT": {
            "Label":"Movement",
            "OD":"Trajectory optimisation planner and improved servomotors",
            "OD1":"The Knight’s move action allows them to cover a distance of up to short range. If a sprint module is used at the same time as this overdrive, the above move action is free and does not count as a move action. Only one free move action can be obtained via overdrive per turn.",
            "OD2":"The character becomes extremely agile, even with an armour that seems incapable of moving nimbly. During their move action, obstacles of the same height as the Knight (such as low walls, covers, cars, and fencing) do not slow them down at all. They can vault over them without having to perform a skill check. This does not mean they are quiet about it, however.",
            "OD3":"The Knight’s move action allows them to cover a distance of up to medium range. If a sprint module is used at the same time as this overdrive, the above move action is free and does not count as a move action. Only one free move action can be obtained via overdrive per turn.",
            "OD4":"The character becomes graceful as a cat, even with an armour that seems incapable of moving nimbly. During move actions, obstacles up to 15 feet in height (walls, second-floor windows, trucks, and the like) do not slow them down at all. They can vault over them without having to perform a skill check.",
            "OD5":"While wearing their meta-armour, the character only takes fall damage from heights of 150 feet or higher. Their preternatural agility allows them to land without hurting themselves or their armour."
          },
          "FORCE": {
            "Label":"Strength",
            "OD":"Reinforced endoskeleton and muscle fibres",
            "OD1":"The character can lift 1,000 lb and adds 3 points to their melee damage.",
            "OD2":"The character can lift 2 tons and adds 6 points to their melee damage.",
            "OD3":"The character can lift 10 tons and adds 9 points to their melee damage.",
            "OD4":"The character can lift 30 tons and adds 12 points to their melee damage.",
            "OD5":"The character can lift 90 tons and adds 15 points to their melee damage."
          },
          "ENDURANCE": {
            "Label": "Endurance",
            "OD":"Damage compensator",
            "OD2":"The character is no longer affected by stun 1 effects.",
            "OD3":"While in meta-armour, the character’s health is increased by 6 points.",
            "OD4":"The character is no longer affected by stun 2 effects or lower.",
            "OD5":"The character always subtracts their Endurance score (without adding their overdrives) from a band’s overrun value each turn. If a band deals 8 overrun damage, for instance, and the character has an Endurance score of 4, they only suffer 4 points of damage (8 - 4 = 4). Each time the band’s overrun value increases, the character’s Endurance score is subtracted again. In the previous example, the band’s overrun value of 8 would deal 16 damage on the second round. Since the character subtracts their Endurance score of 4 each time, they would only take 8 damage on the second turn, 12 on the third, and so on."
          }
        },
        "AE":{
          "Mineur":"Subtract aspect score from damage taken.",
          "Majeur":"Ignore all barrage X, stun X, and wounding weapon effects."
        }
      },
      "BETE":{
        "Label": "Beast",
        "CARACTERISTIQUES":{
          "HARGNE": {
            "Label":"Aggression",
            "OD":"Adrenaline boosters",
            "OD3":"When a PC reaches 0 health points, they do not suffer the full death’s door effect. Instead, they fight death and stay standing. They still suffer a grievous wound, but they can still take actions as if they were above 0 HP. If another enemy manages to hit them, or if they suffer any amount of damage to their health points, they immediately suffer the usual death’s door effects.",
            "OD4":"The character is as solid as a rock. When they reach 0 health points, they can act normally. They do not suffer a grievous wound (yet). At the beginning of each of their turns, if they took health damage on their previous turn, they must make an Aggression based skill check. This check’s difficulty is the amount of damage they suffered last turn times two. If they fail the check, they fall to death’s door and suffer all the usual consequences. If they succeed, they may keep on fighting. The character suffers one grievous wound every 5 points of health damage they take after reaching 0 HP.",
            "OD5":"The character is no longer affected by the Anathema effect."
          },
          "COMBAT": {
            "Label":"Combat",
            "OD":"Close combat AI",
            "OD2":"During a conflict phase in which the character fights in contact range with an enemy, the PC gains a +2 bonus to their reaction. This bonus represents the character using their enemy or enemies as makeshift cover to block lines of sight from attacks.",
            "OD3":"The character only suffers a 1 D penalty to their attacks when using akimbo style with melee weapons.",
            "OD4":"The character only suffers a 1 D penalty to their attacks when using ambidextrous style with melee weapons.",
            "OD5":"When a band is present during a conflict phase involving a brute, badass, boss, or behemoth, the character may choose to inflict their weapon or weapons’ damage to an enemy and their violence on the band. This can only be done with one of the character’s melee attacks per turn. The attack must hit its target–the violence dealt to the band’s cohesion acts as a bonus side effect of the successful blow."
          },
          "INSTINCT": {
            "Label": "Instinct",
            "OD":"Cerebral activator",
            "OD2":"At the start of a conflict phase, the character tests their initiative twice and keeps the better score.",
            "OD3":"Each Instinct overdrive the character has now gives them + 3 bonus points to their initiative.",
            "OD4":"The character always keeps their full defence, reaction, and FF values, even when attacked by surprise.",
            "OD5":"The character senses the presence of invisible enemies nearby. They cannot be ambushed. This special ability applies to their allies as well."
          }
        },
        "AE":{
          "Mineur":"Add exceptional aspect score to melee damage dealt.",
          "Majeur":"Add exceptional aspect score and Beast score to melee damage dealt."
        }
      },
      "MACHINE":{
        "Label": "Machine",
        "CARACTERISTIQUES":{
          "TIR": {
            "Label":"Ranged",
            "OD":"Targeting systems",
            "OD2":"The character ignores the first range penalty that should apply to them. They suffer no penalty for firing at medium range with a short-range weapon. If they wish to fire at long range with a short-range weapon, however, they receive the full penalty, as they only ignore the first one.",
            "OD3":"The character only suffers a 1D penalty to their attacks when using akimbo style with ranged weapons.",
            "OD4":"The character only suffers a 1D penalty to their attacks when using ambidextrous style with ranged weapons. This bonus does not work with the Paladin’s Watchtower mode.",
            "OD5":"When a band is present during a conflict phase involving a brute, badass, boss, or behemoth, the character may choose to inflict their weapon or weapons’ damage to an enemy and their violence on the band. This can only be done with one of the character’s ranged attacks per turn. The attack must hit its target–the violence dealt to the band’s cohesion acts as a bonus side effect of the successful shot."
          },
          "SAVOIR": {
            "Label":"Knowledge",
            "OD":"Improved AI",
            "OD1":"The character gets immediate access to standard AR information databases and encyclopedias.",
            "OD2":"By consulting their AI, the character may get updates on nearby situations (up to a mile away). The AI connects to and sifts through data streams, surveillance cameras, satellites, etc. To get any information, the PC has to actively ask their AI for it. The GM must answer truthfully, but does not need to reveal everything.",
            "OD3":"When the PC heals a living being, they restore an additional 1D6 health points (once per scene at the most). Their AI assists them, guiding their hand even during delicate operations..",
            "OD4":"The character now has access to all of the Immortals’ and Avalon’s databases thanks to their AI. They can access the identity sheets and personal information of anyone they have on file in a matter of seconds. To obtain any information, the PC has to actively ask their AI for it. It is up to the GM to improvise and provide information as truthfully as possible.",
            "OD5":"The AI is now advanced enough to prevent its user from making grotesque mistakes and blunders. A few words of advice or subtly modifying the armour’s movements by a fraction of an inch now and then allows the AI to keep its user a little safer. The character can no longer critically fail a skill check."
          },
          "TECHNIQUE": {
            "Label":"Tech",
            "OD":"Integrated engineering systems (omnitool gauntlet, mechanical arm, etc.)",
            "OD1":"The character can connect by simple physical contact to any technological device, any machine, etc., so long as they are not protected by a firewall. By connecting in this manner they may obtain information from the machine, see what state it is in, etc.",
            "OD2":"The character may make a Tech based skill check to understand how any technological device or machine works, how to work it, hack it, modify it, dismantle it, etc. They can do this even with devices they have never seen or heard of before. The test’s difficulty depends on how advanced and complex the device is, to be determined by the GM.",
            "OD3":"The character can connect wirelessly to any technological device or machine up to long range. They can bypass simple firewalls without skill check (whether a machine’s protections are simple enough to bypass automatically or not is up to the GM).",
            "OD4":"As a move action, the character may attempt to make emergency repairs on a meta-armour, a broken weapon, or a vehicle. A successful Tech based skill check against a very arduous difficulty (9) allows the PC to restore 6 AP to a damaged meta-armour or vehicle. A broken weapon is repaired on a successful skill check. If they fail the check when attempting to repair a weapon, it is out of commission and needs to be replaced in Camelot.",
            "OD5":"The character can program viruses, control programs, and backdoor subroutines on the fly. These programs can be remotely installed in machines and technological devices. How powerful their programs are when they are made depends on a Tech based skill check. The check’s result can be used to determine whether the character overcomes a machine’s firewall, the difficulty of remotely accessing the machine, etc. The character can use a number of programs equal to their Tech score (without overdrives) simultaneously. They can only start up one program per turn. During a conflict phase this requires a move action. Programs they create, as well as their intended effects, must be approved by the GM. Their effects must remain simple (remotely start and control a vehicle, download data after a set amount of time has passed, destroy data with a virus, etc.)"
          }
        },
        "AE":{
          "Mineur":"Add exceptional aspect score to NPC’s reaction.",
          "Majeur":"The NPC ignores any abilities affecting their senses."
        }
      },
      "DAME":{
        "Label": "Lady",
        "CARACTERISTIQUES":{
          "AURA": {
            "Label": "Aura",
            "OD":"Pheromone regulator",
            "OD2":"When fighting humans, brutes and badasses will always attack the character last.",
            "OD3":"When they meet other humans, the character may decide that they become friends or lovers, regardless of whether the character has helped them or not. During each mission, the hero may create up to two new contacts who can be reached via the AR network, ones who can help them within reason or who could accompany them as retainers. One restriction applies: to make them a contact this way, the character’s Aura score must be higher than the NPC’s Lady or Machine aspect divided by two.",
            "OD4":"By performing an Aura based skill check, the character may draw all attention to them for a short duration. The difficulty to beat is half the highest Machine score of all the affected NPCs. By creating a diversion, making a speech, etc., the character draws attention for roughly one whole turn (10 seconds). This ability may be used in combat, but the Aura skill check difficulty is up to the GM.",
            "OD5":"The character’s presence is so overwhelming that they now add their Aura score to their defence."
          },
          "PAROLE": {
            "Label":  "Eloquence",
            "OD":"Voice modulator",
            "OD1":"Shortly after an ally loses their last health point (reached 0 HP less than a minute ago), the character can try to help them cling to life with their encouraging words. So long as the character keeps talking to them, the ally holds on and will not die, even if they rolled a death result on their grievous wounds roll (in that case they must roll until they get another result). The character cannot perform any other action than staying by the person they are helping cling to life (one ally at the most). This bonus has no other effect on wounds or healing provided to the target.",
            "OD2":"Encouraging words allow the character to restore 1D6 hope points to another PC. For this to work, the character must make a speech full of hope and determination. Each PC can only be targeted by this effect once per mission.",
            "OD3":"The character can imitate the voice of anyone they have previously heard talk. This does not require an Eloquence or Stealth check.",
            "OD4":"By modulating their tone and concentrating on a single human being (not a creature or a robot), the character can hypnotise their target for as long as they can keep talking. This requires an Eloquence based skill check against the target’s Machine aspect divided by 2. If the skill check is a success, the character can keep talking (using a combat action if done during a conflict phase) to keep their target enthralled and unable to act. With a further successful Eloquence skill check against the target’s Machine aspect divided by 2, the character can make their target perform simple (non-threatening) actions as long as they keep concentrating on and talking to their target. NPCs with an exceptional major Beast, Machine, Lady, or Mask aspect are immune to this effect.",
            "OD5":"Encouraging words allow the character to restore 2D6 hope points to another PC. For this to work, the character must make a speech full of hope and determination. Each PC can only be targeted by this effect once per mission. This ability replaces the level 2 one."
          },
          "SANGFROID": {
            "Label": "Composure",
            "OD":"Endorphin injectors",
            "OD2":"Thanks to the calming chemicals in their metaarmour, the character can ignore any added difficulty on a skill check that they would normally suffer from stressful situations.",
            "OD3":"Once per skill check, the character may reroll a failed hope test (Aggression combo Composure). If they choose to reroll, they must keep the new result.",
            "OD4":"The character is no longer affected by the fear effect.",
            "OD5":"The character is no longer affected by the domination effect."
          }
        },
        "AE":{
          "Mineur":"If the NPC is accompanied by other NPCs from their faction, they may redirect any damage they take towards one or more allies at close range.",
          "Majeur":"Any PC wishing to attack the NPC must roll an Aggression based skill check against a difficulty equal to the NPC’s exceptional Lady score. If the skill check fails, they are unable to attack."
        }
      },
      "MASQUE":{
        "Label": "Mask",
        "CARACTERISTIQUES":{
          "DISCRETION": {
            "Label": "Stealth",
            "OD":"Smart camouflage and noise dampener",
            "OD2":"Now, when the character attacks a target that has not located them, they add their Stealth score (without overdrives) to the damage they inflict. This bonus can be added to other module and effect bonuses.",
            "OD3":"The sound of the character’s footsteps never reveals their location. When covering short or medium distances with little risk of being caught, they are not required to make any skill checks and automatically succeed.",
            "OD4":"When standing still, the character seems to melt into their surroundings. Enemies with a Machine or Mask aspect score lower than 12 are incapable of spotting the PC. The character must still make a Stealth skill check to hide from enemies with a higher score.",
            "OD5":"Now, when the character attacks a target that has not located them, they add their Stealth score (with overdrives) to the damage they inflict. This bonus can be added to other module and effect bonuses. Furthermore, they may always choose to begin any conflict phase in an ambushing position."
          },
          "DEXTERITE": {
            "Label": "Dexterity",
            "OD":"Improved coordination enhancer",
            "OD3":"The character can never be disarmed by a missed attack or defence, not even on a critical failure. Furthermore, they cannot fall or be knocked over because of environmental hazards such as rain, mud, ice, and similar impediments.",
            "OD4":"The character is unaffected by the heavy weapon trait. Furthermore, when they perform a Combat or Ranged based skill check, they may always choose to make a Dexterity based skill check instead.",
            "OD5":"The character can parry shots and bullets with their weapons. They may now use their defence score rather than their reaction score to dodge (or parry, in this case) shots and thrown weapons."
          },
          "PERCEPTION": {
            "Label": "Perception",
            "OD":"Improved HUD and sensory abilities",
            "OD1":"The armour’s zoom function now increases to x400. They can zoom in on minute details at far range.",
            "OD2":"The character’s armour now has an audio zoom that can focus on conversations taking place far away (up to far range).",
            "OD3":"The character’s armour now has an olfactory zoom, allowing them to smell distant odours (up to far range). It also analyses them and compares them with a database of various scents. The suit also has a touch zoom. Its gauntlets can find the minutest ridges on a smooth surface, and sense vibrations with ease. These zooms need to be mentally activated.",
            "OD4":"When focusing on an item, building, or person, the armour’s HUD now provides the character with a detailed list of information.<br/>The following data can be obtained by focusing on an item or machine: name, weight, size, diameter, how dangerous it is, what fuel or ammunition it uses, who designed it, manufacturing date, and additional notes if any are available.<br/>Buildings: name, construction date, architect, size, number of rooms, current structural integrity, current ownership, and additional notes if any are available.<br/>People: weight, height, age, name, risk factor if known, ethnicity, place of birth, and additional notes if any are available. If the person comes from an ark, their known associates, profession, and criminal record are also shown.",
            "OD5":"The armour now has a permanent sonar function. It detects all living beings at short range around the character (above and below included) through obstacles such as walls, floors, etc. The character always keeps their full defence and reaction values, even when attacked by surprise, from behind, or by an invisible enemy."
          }
        },
        "AE":{
          "Mineur":"Add exceptional aspect score to NPC’s defence.",
          "Majeur":"The GM does not need to roll to determine this NPC’s initiative. The NPC’s initiative is always 30."
        }
      }
    },
    "CAPACITES":{
      "Label":"Abilities"
    },
    "COMBAT": {
      "Label": "Combat",
      "STYLES": {
        "Label": "Fighting styles",
        "STANDARD": {
          "FullLabel":"Standard Style",
          "Label": "Standard",
          "Info": "No bonus, no malus."
        },
        "ACOUVERT": {
          "FullLabel":"Taking cover",
          "Label": "Cover",
          "Info": "<b>Bonus :</b> +2 Reaction. <br/><br/><b>Malus :</b> -3D Attack."
        },
        "AGRESSIF": {
          "FullLabel":"Aggressive style",
          "Label": "Aggressive",
          "Info": "<b>Bonus :</b> +3D Attack. <br/><br/><b>Malus :</b> -2 Reaction / -2 Defence."
        },
        "AKIMBO": {
          "FullLabel":"Akimbo Style",
          "Label": "Akimbo",
          "Info": "<b>Bonus :</b> Can perform an attack with two weapons simultaneously. Cumulates the damage dice of both weapons. Adds half the Violence dice of the second weapon to those of the first. <br/><br/><b>Malus :</b> -3D Attack."
        },
        "AMBIDEXTRE": {
          "FullLabel":"Ambidextrous Style",
          "Label": "Ambidextrous",
          "Info": "<b>Bonus :</b> Can perform one attack with each weapon in hand. <br/><br/><b>Malus :</b> -3D Attaque."
        },
        "DEFENSIF": {
          "FullLabel":"Defensive Style",
          "Label": "Defensive",
          "Info": "<b>Bonus :</b> +2 Defence. <br/><br/><b>Malus :</b> -3D Attack."
        },
        "PRECIS": {
          "FullLabel":"Accurate Style",
          "Label": "Accurate",
          "Info": "<b>Limitations :</b> Only two-handed contact weapons. <br/><br/><b>Bonus :</b> +1 Characteristic (from Dexterity, Knowledge, Instinct or Composure), except OD. <br/><br/><b>Malus :</b> Use of combat action + move."
        },
        "PILONNAGE": {
          "FullLabel":"Shelling Style",
          "Label": "Shelling",
          "Info": "<b>Limitations :</b> Two-handed weapons only. <br/><br/><b>Bonus :</b> +1 Damage or Violence by successive Attacks on the same target after the first. (max +6D) <br/><br/><b>Malus :</b> -2D Attack.",
          "Tourspasses":"Turns spent shooting"
        },
        "PUISSANT": {
          "FullLabel":"Puissant Style",
          "Label": "Puissant",
          "Info": "<b>Limitations :</b> Only contact weapons with Heavy effect. <br/><br/><b>Bonus :</b> Can sacrifice 1D to Attack for 1D additional Damage or Violence. (max -6D / +6D) <br/><br/><b>Malus :</b> -2 Reaction / -2 Defence.",
          "Sacrifice":"Sacrifice of attack dice"
        },
        "SUPPRESSION": {
          "FullLabel":"Suppressive Style",
          "Label": "Suppressive",
          "Info": "<b>Limitations :</b> Only ranged weapons with Heavy effect. <br/><br/><b>Bonus :</b> Choice: can sacrifice 2D damage to remove 1D damage from a Brute, Badass or Boss's attack. (max 6D sacrificed) / Choice: may sacrifice 2D Violence to remove 1D Overrun from a band's attacks. (max 8D sacrificed)",
          "Sacrifice":"Sacrifice of dice",
          "Info-short-degats":"Half of these dice are subtracted from the target's damage.",
          "Info-short-violence":"Half of these dice are subtracted from the target's overrun."
        }
      },
      "ARMES":{
        "Label":"Weapons",
        "Equiper":"Deploying the weapon",
        "Desequiper":"Storing the weapon",
        "Poser":"Take the weapon to the armory",
        "Prendre":"Taking the weapon with you",
        "Rack":"Rack",
        "Armoury":"Armory",
        "CONTACT":{
          "Label": "Contact weapons"
        },
        "DISTANCE":{
          "Label": "Ranged weapons"
        },
        "TOURELLE":{
          "Label": "Turret-mounted weapons"
        }
      },
      "NODS":{
        "Label":"Nods",
        "SoiMeme":"Sur Soi-même",
        "Autrui":"Sur Autrui",
        "Soin":"Soin",
        "Armure":"Armure",
        "Energie":"Energie",
        "JetParDefaut":"Valeur par défaut des jets du nod"
      },
      "GRENADES":{
        "Label": "Grenades",
        "Singulier": "Grenade",
        "Shrapnel": "Shrapnel",
        "Flashbang": "Flashbang",
        "Antiblindage": "Anti-blindage",
        "Iem": "IEM",
        "Explosive": "Explosive",
        "Add":"Ajouter un type de grenade"
      },
      "ARMESIMPROVISEES":{
        "LabelDistance":"Armes improvisées (Distance)",
        "LabelContact":"Armes improvisées (Contact)",
        "ODForce":"OD de Force",
        "Chair":"Chair Exceptionnelle",
        "Utilisations":"Utilisations",
        "AI1":{
          "1":"Lampadaire, panneau, petit arbre, cadavre, etc.",
          "2":"Citerne d’essence, transformateur électrique, etc.",
          "3":"Moto, petit véhicule, etc."
        },
        "AI2":{
          "1":"Arbre, poteau en béton, etc.",
          "2":"Petit château d’eau, cuve industrielle pleine, etc.",
          "3":"Voiture, véhicule de taille moyenne, etc."
        },
        "AI3":{
          "1":"Charpente métallique, gros arbre, etc.",
          "2":"Façade de maison, morceau de route, rails, etc.",
          "3":"Camionnette, gros 4x4, etc."
        },
        "AI4":{
          "1":"Façade de petit immeuble, remorque de camion, etc.",
          "2":"Camion, petit véhicule de chantier, etc."
        },
        "AI5":{
          "1":"Façade d’immeuble, grue, container plein, etc.",
          "2":"Yacht de 20 mètres, blindé, mécha-armure, etc."
        }
      }
    },
    "HISTORIQUE": {
      "Label": "Historique",
      "Langues": "Langues",
      "Contacts": "Contacts",
      "Blessures": "Blessures Graves",
      "Traumas": "Traumas",
      "Histoire": "Histoire"
    },
    "OPTIONS":{
      "Label":"Options",
      "ART":{
        "Has":"Possède de l'Art",
        "Hasnt":"Ne possède pas d'Art"
      },
      "KRAKEN":{
        "Has":"Membre de la section Kraken",
        "Hasnt":"Pas membre de la section Kraken"
      },
      "ENERGIE":{
        "Has":"A de l'énergie",
        "Hasnt":"N'a pas d'énergie"
      },
      "ARMURE":{
        "Has":"A de l'armure",
        "Hasnt":"N'a pas d'armure"
      },
      "BOUCLIER":{
        "Has":"A un bouclier",
        "Hasnt":"N'a pas de bouclier"
      },
      "CHAMPDEFORCE":{
        "Has":"A un champ de force",
        "Hasnt":"N'a pas de champ de force"
      },
      "SANTE":{
        "Has":"A de la santé",
        "Hasnt":"N'a pas de santé"
      },
      "RESILIENCE":{
        "Has":"A de la résilience",
        "Hasnt":"N'a pas de résilience"
      },
      "ESPOIR":{
        "Has":"A de l'espoir",
        "Hasnt":"N'a pas d'espoir"
      },
      "MODULES":{
        "Has":"Peut recevoir des modules",
        "Hasnt":"Ne peut pas recevoir des modules"
      },
      "PHASE2":{
        "Has":"Possède une Phase 2",
        "Hasnt":"Ne possède pas de Phase 2"
      }
    },
    "EFFETS":{
      "Label":"Effets",
      "Effet":"Effet",
      "Edit":"Modifier les effet",
      "Add":"Effets possibles à ajouter",
      "Presents":"Effets présents",
      "CUSTOM":{
        "Label":"Effet personnalisé",
        "Nocondition":"Bonus non conditionnel",
        "Condition":"Bonus conditionnel",
        "CaracFixe":"Bonus de caractéristique fixe",
        "CaracJet":"Bonus de caractéristique au jet",
        "AspectFixe":"Bonus d'aspect fixe",
        "AspectJet":"Bonus d'aspect au jet",
        "OdInclusJet":"OD Inclus dans le jet",
        "NoOdInclusJet":"OD Non-Inclus dans le jet",
        "OdInclusFixe":"OD Inclus dans le bonus fixe",
        "NoOdInclusFixe":"OD Non-Inclus dans le bonus fixe",
        "AeInclusJet":"Aspect Exceptionnel Inclus dans le jet",
        "NoAeInclusJet":"Aspect Exceptionnel Non-Inclus dans le jet",
        "AeInclusFixe":"Aspect Exceptionnel Inclus dans le bonus fixe",
        "NoAeInclusFixe":"Aspect Exceptionnel Non-Inclus dans le bonus fixe"
      },
      "AFFECTEANATHEME": {
        "Label":"Affecte uniquement l'anathème",
        "Description":"Affecte uniquement les créatures de l’Anathème.",
        "Description-short":"Affecte uniquement les créatures de l’Anathème."
      },
      "ANATHEME": {
        "Label":"Anathème",
        "Description":"Le PJ peut décider d’infliger ses dégâts sur les points d’espoir plutôt que sur les points de santé. Le CdF fonctionne, mais pas les points d’armure. Si le PNJ est tué, les PJ ayant subi cet effet récupèrent 1D6 points d’espoir par tranche complète de 6 points d’espoir perdus",
        "Description-short":"Peut infliger les dégâts sur les points d'espoir plutôt que sur les PS, ignore l'armure."
      },
      "ANTIANATHEME": {
        "Label":"Anti-Anathème",
        "Description":"L'arme ignore purement et simplement la valeur de bouclier et de _Chair_ exceptionnelle (qu'elle soit majeure ou mineure) de la créature de l'Anathème prise pour cible. Les PA, puis la santé de la cible sont directement touchés. Lorsqu'une arme de ce type touche une bande de créatures de l'Anathème, ses scores de bouclier et de Chair exceptionnelle sont ignorés.",
        "Description-short":"Ignore le bouclier et la Chair exceptionnelle majeure et mineure."
      },
      "ANTIVEHICULE": {
        "Label":"Anti-Véhicule",
        "Description":"Les armes possédant cet effet sont conçues pour détruire les véhicules, les blindés et abattre les ennemis de type colosse. Lorsque l'arme tire sur un véhicule ou un colosse, elle inflige ses dégâts normaux et n'a pas besoin d'infliger des tranches de 10 points de dégâts pour en infliger 1 à ces énormes ennemis.",
        "Description-short":"Lorsque l'arme tire sur un véhicule ou un colosse, elle inflige ses dégâts normaux."
      },
      "ARTILLERIE": {
        "Label":"Artillerie",
        "Description":"Si la cible a préalablement été désignée, l'arme peut tirer sans les malus de portée et sans ligne de vue (il faut quand même une ligne de tir direct). La cible ne bénéficie d'aucun bonus de couvert. Attention, il faut que la munition puisse atteindre la cible d'une manière ou d'une autre et qu'un test de tir soit effectué. Une cible préalablement désignée est toujours atteignable, quelle que soit la distance et le « couvert », sans avoir besoin de ligne de tir dégagée.",
        "Description-short":"Aucun malus de portée, et aucun bonus de couvert, si la cible est désignée. "
      },
      "ASSASSIN": {
        "Label":"Assassin",
        "Description":"Ajoute XD6 aux dégâts lors des attaques surprises.",
        "Description-short":"En cas d'attaque surprise."
      },
      "ASSISTANCEATTAQUE": {
        "Label":"Assistance à l'attaque",
        "Description":"Lorsqu'un jet pour toucher est effectué avec cette arme, chaque réussite excédentaire au-dessus du score de _réaction_ (dans le cas d'un tir) ou de _défense_ (dans le cas d'une attaque au contact) de la cible permet de lui infliger 1 point de dégât (ou de violence dans le cas d'une bande) supplémentaire.",
        "Description-short":"+1 par succès excédentaire sur l'attaque."
      },
      "AUCUNDEGATSVIOLENCE":{
        "Label":"Aucun dégâts / violence",
        "Description":"N'inflige pas de dégâts, ni de violence."
      },
      "BARRAGE": {
        "Label":"Barrage",
        "Description":"Au lieu de faire une attaque, le chevalier peut décider, au prix de son action de combat, de diminuer la _défense_ et la _réaction_ de la bande ou du PNJ ciblé d'un nombre de points égal à X jusqu'au début de son prochain tour, permettant ainsi à ses alliés de toucher plus facilement. L'effet s'applique automatiquement. Aucun autre effet, et aucun dégât de l'arme ne s'applique. Plusieurs effets _barrage_ peuvent s'appliquer sur une même cible et se cumulent. Mais attention, l'effet _barrage_ infligé par l'arme d'un PJ prend fin au début de son tour de jeu suivant (dès ce que c'est à lui de jouer de nouveau).",
        "Description-short":"Le chevalier peut décider de diminuer la défense et la réaction d'un nombre de points égal à X jusqu'au début de son prochain tour. L'effet s'applique automatiquement. Aucun autre effet, et aucun dégât de l'arme ne s'applique. Cumulatif.",
        "Active":"Barrage activé",
        "Desactive":"Barrage désactivé"
      },
      "BOURREAU": {
        "Label":"Bourreau",
        "Description":"Quand lance les dés de dégâts, tout résultat inférieur ou égal à X est considéré comme un 4.",
        "Description-short":"Quand lance les dés de dégâts, tout résultat inférieur ou égal à X est considéré comme un 4."
      },
      "BRISERLARESILIENCE": {
        "Label":"Briser la résilience",
        "Description":"Le personnage, s’il décide d’attaquer normalement la cible, fait baisser en plus la résilience de la cible de 1D6 points. Cette règle s’applique en plus des dégâts éventuellement infligés. Si le personnage décide de faire baisser la résilience de la cible, alors il ajoute 1D6 supplémentaire aux points de résilience qu’il retire.",
        "Description-short":"Peut attaquer normalement la cible et faire baisser la résilience de 1D6 en plus, ou viser directement la résilience et la faire baisser de 1D6 supplémentaire.",
        "Description-active":"Fait baisser la résilience de 1D6 supplémentaire.",
        "Description-unactive":"Fait baisser la résilience de 1D6 en plus",
        "Active":"Cible la résilience",
        "Desactive":"Attaque normalement",
        "CliquerActiver":"Cliquer pour cibler la résilience",
        "CliquerDesactiver":"Cliquer pour attaquer normalement"
      },
      "CADENCE": {
        "Label":"Cadence",
        "Description":"L’arme est très rapide et peut cibler X adversaires par action de combat au lieu d’un seul. Une attaque doit être réalisée pour chacune des cibles, avec 3 dés de malus. Chacune des cibles ne peut être distante de plus de 2 mètres.",
        "Description-short":"L’arme est très rapide et peut cibler X adversaires par action de combat au lieu d’un seul, avec 3 dés de malus.",
        "Active":"Cadence activé",
        "Desactive":"Cadence désactivé"
      },
      "CHARGEUR": {
        "Label":"Chargeur",
        "Description":"L’arme ou le module dispose d’un nombre d’utilisations indiqué par X. Une fois utilisé autant de fois que X, on estime qu’il n’a plus de munitions et ne peut donc plus faire feu. L’arme ou le module doit être rechargé (gratuitement) à Camelot entre deux missions.",
        "Description-short":"L’arme ou le module dispose d’un nombre d’utilisations indiqué par X."
      },
      "CHOC": {
        "Label":"Choc",
        "Description":"Si le jet pour toucher avec l'arme est supérieur au score de l'aspect _Chair_ (divisé par 2 pour un PNJ) de la cible, celle-ci perd ses X prochaines actions. Cet effet ne fonctionne pas contre les bandes. Attention, l'effet ne peut pas se cumuler alors que la cible est déjà sous l'effet _choc_. Dans certaines circonstances, l'effet _choc_ peut être considéré comme automatique et ne prend donc pas en compte le score de l'aspect _Chair_. Lorsque l'effet _choc_ est censé s'appliquer automatiquement, il faut tout de même que le personnage touche sa cible. En revanche, son résultat n'a pas besoin d'égaler l'aspect _Chair_ divisé par deux de la cible pour que l'effet fonctionne. En fonction des circonstances, le MJ peut décider qu'un personnage sous l'effet choc subit un malus de 2 à sa _réaction_ et à sa _défense_. L'effet ne se cumule pas avec _parasitage X_.",
        "Description-short":"Si le nombre de succès est supérieur à l'aspect Chair (ou Chair / 2 pour un PNJ), la cible perd ses X prochaines actions."
      },
      "CONVICTION": {
        "Label":"Conviction",
        "Description":"Quand vainc un ennemi, reçoit 1PEs (max 1 par attaque), 3PEs si vainc une bande.",
        "Description-short":"Quand vainc un ennemi, reçoit 1PEs (max 1 par attaque), 3PEs si vainc une bande."
      },
      "DEFENSE": {
        "Label":"Défense",
        "Description":"L’utilisateur reçoit un modificateur de _défense_, X représentant cette valeur, tant qu’il utilise cette arme ou module. Les modificateurs reçus peuvent se cumuler tant que le personnage peut recevoir l’effet.",
        "Description-short":"L’utilisateur reçoit un modificateur de défense, X représentant cette valeur, tant qu’il utilise cette arme ou module."
      },
      "DEGATSCONTINUS": {
        "Label":"Dégâts continus",
        "Description":"L'arme inflige X points de dégâts à chaque tour durant 1D6 tours. Les dégâts sont subis par la cible à chacun de ses tours de jeu et ignorent les éventuels scores de CdF ou de bouclier. Au regard de la technologie utilisée, l'effet ne peut se stopper que si la cible reçoit les soins appropriés ou s'il se termine de lui-même. Typiquement, cet effet se retrouve sur les armes causant des brûlures. Cet effet ne peut être cumulé sur une même créature tant que l'effet est déjà présent au moins une fois.",
        "Description-short":"L'arme inflige X points de dégâts à chaque tour durant 1D6 tours."
      },
      "DEMORALISANT": {
        "Label":"Démoralisant",
        "Description":"Avec une attaque réussie, l'arme enlève 2 points au score de débordement que les bandes composées d'humains infligent, avant calcul des dégâts effectifs. Les dégâts effectifs du tour sont donc égaux débordement moins 2 multiplié par le nombre de tours écoulés à ce tour. Autrement dit, démoralisant réduit le débordement pour le tour en cours, et uniquement le tour en cours.\r\n**Précision** : Si l'effet _démoralisant_ est appliqué plusieurs fois, cela se cumule en ajoutant un tour de durée (et non pas en sous-trayant des points supplémentaires au débordement de la bande ciblée).",
        "Description-short":"Si l'attaque réussie, retire 2 points au débordement de la Bande."
      },
      "DEUXMAINS": {
        "Label":"Deux mains",
        "Description":"Cet effet signifie simplement que le chevalier doit utiliser ses deux mains pour frapper ou tirer avec l'arme. Utiliser à une main une arme possédant cet effet est impossible, l'arme étant trop lourde ou possédant trop de recul pour toucher efficacement.",
        "Description-short":"Cet effet signifie simplement que le chevalier doit utiliser ses deux mains pour frapper ou tirer avec l'arme."
      },
      "DESIGNATION": {
        "Label":"Désignation",
        "Description":"L'arme peut désigner une cible (une seule cible, pas une bande) une fois par tour. Son utilisateur et ses alliés reçoivent un bonus de 1 réussite automatique pour toucher la cible et ignorent toujours les éventuels échecs critiques qu'ils pourraient subir lorsqu'ils tentent de la toucher. Désigner une cible ne coûte pas d'action. Il n'y a aucun test à effectuer pour désigner une cible et la portée de la _désignation_ est celle de l'arme utilisée. La cible demeure désignée durant toute la scène ou toute la phase de conflit. Une fois désignée, l'armure va suivre les mouvements et les bruits de la cible et représenter sa position, ce qui permet au chevalier de lui tirer dessus avec une arme disposant de l'effet _artillerie_ notamment, ou d'utiliser automatiquement tout effet venant de ses éventuelles visions alternatives. L'effet permet par exemple, couplé avec un module de type vision prédatrice, de voir la cible à travers les murs, silhouettée sur la visière à Réalité Augmentée de la méta-armure. Tant que la signature de la cible reste visible par la méta-armure, la cible reste désignée.\r\n**Attention** : L'effet ne peut être cumulé sur une même cible.",
        "Description-short":"L'arme peut désigner une cible (une seule cible, pas une bande) une fois par tour. Son utilisateur et ses alliés reçoivent un bonus de 1 réussite automatique pour toucher la cible et ignorent toujours les éventuels échecs critiques qu'ils pourraient subir lorsqu'ils tentent de la toucher."
      },
      "DESTRUCTEUR": {
        "Label":"Destructeur",
        "Description":"Lorsque les dégâts impactent les points d'armure de la cible, si elle a des PA, on ajoute 2D6 au total de dégâts. Si un seul point de dégâts passe le bouclier et le CdF de la cible, l'effet est appliqué.",
        "Description-short":"Lorsque les dégâts impactent les points d'armure de la cible."
      },
      "DEVASTATION": {
        "Label":"Dévastation",
        "Description":"Quand lance les dés de violence, tout résultat inférieur ou égal à X est considéré comme un 5.",
        "Description-short":"Quand lance les dés de violence, tout résultat inférieur ou égal à X est considéré comme un 5."
      },
      "DISPERSION": {
        "Label":"Dispersion",
        "Description":"L'arme peut toucher plusieurs ennemis et ses dégâts peuvent donc s'appliquer à plusieurs du moment que ces ennemis sont à moins de deux mètres les uns des autres. X représente le nombre d'ennemis que l'arme peut toucher dans une même action. Un seul jet d'attaque est à effectuer contre un seul ennemi. Les autres ennemis proches subissent automatiquement les dégâts et les autres effets que _dispersion_, à condition que le résultat du test d'attaque dépasse leur score d'opposition. Typiquement, les lance-flammes ou les armes explosives infligent cet effet. Cet effet n'affecte pas les bandes contre lesquelles seule la violence peut s'appliquer.\r\n**Attention** : Si l'effet est utilisé contre des ennemis au contact avec un autre PJ, ce dernier subit aussi les dégâts de la _dispersion_.",
        "Description-short":"L'arme peut toucher plusieurs ennemis et ses dégâts peuvent donc s'appliquer à plusieurs du moment que ces ennemis sont à moins de deux mètres les uns des autres. X représente le nombre d'ennemis."
      },
      "ENCHAINE": {
        "Label":"En chaîne",
        "Description":"Lorsque le PJ utilisant cette arme réussit à éliminer (pas forcément à tuer, neutraliser suffit) un hostile ou un salopard, il peut effectuer au prix de 3 PE, au même tour et à la même _initiative_, une autre attaque sur un autre hostile ou un autre salopard qui se trouve à portée de son arme (un test pour toucher est de nouveau nécessaire). Si cette deuxième attaque élimine la cible, l'effet peut s'appliquer une nouvelle fois et ainsi de suite. Le coût en énergie intervient en plus de l'éventuel coût en énergie de l'arme. Chaque nouvelle attaque doit donner lieu à une dépense d'énergie en conséquence. Dans le cas où plusieurs ennemis sont éliminés en même temps, l'effet en chaîne ne s'applique qu'une seule fois.",
        "Description-short":"Lorsque le PJ utilisant cette arme réussit à éliminer (pas forcément à tuer, neutraliser suffit) un hostile ou un salopard, il peut effectuer au prix de 3 PE une autre attaque sur un autre hostile ou un autre salopard."
      },
      "ESPERANCE": {
        "Label":"Espérance",
        "Description":"S’il le veut, un PJ peut décider d’échanger les dégâts qu’il devrait infliger contre l’application de l’effet _espérance_. Les PNJ désespérés touchés par l’attaque peuvent effectuer un test de _Bête_ difficulté (5) pour combattre le désespoir. Chaque attaque supplémentaire infligée par l’équipement à un même désespéré et appliquant l’effet _espérance_ fait baisser le niveau de difficulté du test de 1. Si le désespéré réussit son test, alors il a réussi à vaincre le désespoir et n’est plus un ennemi.",
        "Description-short":"S’il le veut, un PJ peut décider d’échanger les dégâts qu’il devrait infliger contre l’application de l’effet _espérance_. Les PNJ désespérés touchés par l’attaque peuvent effectuer un test de _Bête_ difficulté (5) pour combattre le désespoir. Chaque attaque supplémentaire infligée par l’équipement à un même désespéré et appliquant l’effet _espérance_ fait baisser le niveau de difficulté du test de 1. Si le désespéré réussit son test, alors il a réussi à vaincre le désespoir et n’est plus un ennemi."
      },
      "EXCELLENCE": {
        "Label":"Excellence",
        "Description":"Sur test d'attaque, chaque réussite excédentaire (OD compris) inflige 2 points de dégâts (ou de violence) supplémentaire.",
        "Description-short":"Sur test d'attaque, chaque réussite excédentaire (OD compris) inflige 2 points de dégâts (ou de violence) supplémentaire."
      },
      "FUREUR": {
        "Label":"Fureur",
        "Description":"Lorsque l'arme est utilisée contre une bande avec un score d'aspect _Chair_ de 10 ou plus, la violence de l'arme est augmentée de 4D6.",
        "Description-short":"Si la bande a un score de Chair de 10 ou plus. "
      },
      "GUIDAGE": {
        "Label":"Guidage",
        "Description":"À chaque test d'attaque, 5 PE pour compter les impairs comme réussite plutôt que les pairs.",
        "Description-short":"À chaque test d'attaque, 5 PE pour compter les impairs comme réussite plutôt que les pairs.",
        "Active":"Guidage activé",
        "Desactive":"Guidage désactivé"
      },
      "IGNOREARMURE": {
        "Label":"Ignore Armure",
        "Description":"L'arme ignore purement et simplement la valeur de points d'armure d'un adversaire. La santé de la cible est directement touchée si les dégâts passent le CdF ou le bouclier.",
        "Description-short":"L'arme ignore purement et simplement la valeur de points d'armure d'un adversaire. La santé de la cible est directement touchée si les dégâts passent le CdF ou le bouclier."
      },
      "IGNORECHAMPDEFORCE": {
        "Label":"Ignore Champ De Force",
        "Description":"L'arme ignore purement et simplement le champ de force d'un adversaire. Les PS de la cible sont directement touchée si les dégâts passent les PA ou le bouclier.",
        "Description-short":"L'arme ignore purement et simplement le champ de force d'un adversaire. Les PS de la cible sont directement touchée si les dégâts passent les PA ou le bouclier."
      },
      "IMMOBILISATION":{
        "Label":"Immobilisation"
      },
      "JUMELEAKIMBO": {
        "Label":"Jumelé (akimbo)",
        "Description":"Lorsqu’on utilise deux exemplaires de cette arme en style akimbo, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Description-short":"Lorsqu’on utilise deux exemplaires de cette arme en style akimbo, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3)."
      },
      "JUMELEAMBIDEXTRIE": {
        "Label":"Jumelé (ambidextrie)",
        "Description":"Lorsqu’on utilise deux armes disposant de cet effet en style ambidextre, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Description-short":"Lorsqu’on utilise deux armes disposant de cet effet en style ambidextre, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Active":"Jumelé (ambidextrie) activé",
        "Desactive":"Jumelé (ambidextrie) désactivé"
      },
      "LESTE": {
        "Label":"Lesté",
        "Description":"Lorsque l’arme est utilisée, son utilisateur ajoute le score de la caractéristique _Force_ multipliée par deux (ou Chair complet pour un PNJ) lorsqu’il détermine les dégâts plutôt que sa _Force_ seule (ou _Chair_ divisé par 2). Seuls les PJ ayant un score de _Force_ égal ou supérieur à 4 ou possédant un overdrive de _Force_ peuvent utiliser une arme avec un tel effet.",
        "Description-short":"Lorsque l’arme est utilisée, son utilisateur ajoute le score de la caractéristique Force multipliée par deux (ou Chair complet pour un PNJ) lorsqu’il détermine les dégâts plutôt que sa Force seule (ou _Chair_ divisé par 2)."
      },
      "LOURD": {
        "Label":"Lourd",
        "Description":"Pour utiliser cette arme, vous devez dépenser une (et une seule) action de déplacement et une (et une seule) action de combat. Les actions supplémentaires acquises ne sont pas touchées par cet effet.",
        "Description-short":"Pour utiliser cette arme, vous devez dépenser une (et une seule) action de déplacement et une (et une seule) action de combat."
      },
      "LUMIERE": {
        "Label":"Lumière",
        "Description":"Lorsque l'arme frappe une créature de l'Anathème ou une bande de l'Anathème, ses scores de _défense_ et de _réaction_ sont réduits d'une certaine valeur jusqu'à la fin du prochain tour du PJ qui a infligé l'effet _lumière_. X représente cette valeur. Cet effet ne peut pas se cumuler sur une même cible.",
        "Description-short":"Lorsque l'arme frappe une créature de l'Anathème ou une bande de l'Anathème, ses scores de défense et de réaction sont réduits de X jusqu'à la fin du prochain tour du PJ qui a infligé l'effet lumière."
      },
      "MEURTRIER": {
        "Label":"Meurtrier",
        "Description":"Lorsque les dégâts impactent la santé de la cible, on ajoute 2D6 au total des dégâts. Si un seul point de dégâts passe l'armure, le bouclier et le CdF de la cible, l'effet _meurtrier_ est appliqué.",
        "Description-short":"Lorsque les dégâts impactent la santé de la cible."
      },
      "OBLITERATION": {
        "Label":"Oblitération",
        "Description":"Ces équipements particulièrement puissants infligent des dégâts considérables aux cibles les moins résistantes. Contre un ennemi de type hostile, ils infligent toujours les dégâts maximum.",
        "Description-short":"Contre un ennemi de type hostile, ils infligent toujours les dégâts maximum.",
        "Active":"Obliteration activé",
        "Desactive":"Obliteration désactivé"
      },
      "ORFEVRERIE": {
        "Label":"Orfévrerie",
        "Description":"Lorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique _Dextérité_ (+ 1 point de dégâts par overdrive) (ou _Masque_ divisé par 2, arrondi à l’entier supérieur, pour un PNJ) lorsqu’il détermine les dégâts en plus d’autres caractéristiques déjà incluses.",
        "Description-short":"Lorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique Dextérité (+ 1 point de dégâts par overdrive)."
      },
      "PARASITAGE": {
        "Label":"Parasitage",
        "Description":"Cet effet s'applique uniquement aux méta-armures, exosquelettes, robots, véhicules, créatures de la Machine et tous les ennemis possédant la capacité _sensibilité IEM_. La cible touchée par une attaque avec _parasitage X_ perd automatiquement ses X prochaines actions.\r\n**Attention** : l'effet ne peut pas se cumuler alors que la cible est déjà sous l'effet _parasitage X_ et ne se cumule pas avec l'effet _choc X_.",
        "Description-short":"Cet effet s'applique uniquement aux machines. La cible touchée perd automatiquement ses X prochaines actions."
      },
      "PENETRANT": {
        "Label":"Pénétrant",
        "Description":"Penetrant X baisse le champ de force de la cible de X. Donc, sur un champ de force de 14, une attaque avec Pénétrant 6 baisse le champ de force à 8. Cet effet ne fonctionne pas contre le score de bouclier d'une cible.",
        "Description-short":"L'arme ignore une certaine valeur de champ de force, X représentant cette valeur."
      },
      "PERCEARMURE": {
        "Label":"Perce Armure",
        "Description":"L'arme ignore une certaine valeur d'armure, X représentant cette valeur. Si la valeur est égale ou supérieure aux points d'armure de l'ennemi, le total de PA est simplement ignoré et la santé est directement touchée.",
        "Description-short":"L'arme ignore une certaine valeur d'armure, X représentant cette valeur.."
      },
      "PRECISION": {
        "Label":"Precision",
        "Description":"Lorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique _Tir_ (+ 1 point de dégâts par overdrive) (ou _Machine_ divisé par 2, arrondi à l’entier supérieur, pour un PNJ) lorsqu’il détermine les dégâts.",
        "Description-short":"Lorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique Tir (+ 1 point de dégâts par overdrive)."
      },
      "REACTION": {
        "Label":"Réaction",
        "Description":"L’utilisateur bénéficie d’un bonus en _réaction_, X représentant cette valeur, tant qu’il utilise cette arme ou module. Les bonus reçus peuvent se cumuler tant que le personnage peut bénéficier de l’effet.",
        "Description-short":"L’utilisateur bénéficie d’un bonus en réaction, X représentant cette valeur, tant qu’il utilise cette arme ou module."
      },
      "REGULARITE": {
        "Label":"Régularité",
        "Description":"Sur les tests d'attaque, chaque 6 obtenu ajoute 3 au calcul des dégâts.",
        "Description-short":"Sur les tests d'attaque, chaque 6 obtenu ajoute 3 au calcul des dégâts."
      },
      "SILENCIEUX": {
        "Label":"Silencieux",
        "Description":"Le personnage ne peut être repéré par un autre personnage parce qu'il utilise son arme. Lorsque cet effet est utilisé pendant une attaque surprise, une invisibilité, un mode Ghost ou un mode Changeling, le score de la caractéristique _Discrétion_ (plus les éventuels OD) du PJ est ajouté aux dégâts. Dans le cas des PNJ, c'est la moitié du score de _Masque_ (plus le score de _Masque_ exceptionnel éventuel) qui est ajouté aux dégâts. Cet effet peut s'ajouter à ceux du mode Ghost et du niveau 2 de l'overdrive de _Discrétion_.",
        "Description-short":"En cas d'attaque surprise."
      },
      "SOUMISSION": {
        "Label":"Soumission",
        "Description":"Après avoir touché sa cible avec un effet _soumission_, l’attaquant peut soumettre sa cible physiquement et l’empêcher de se déplacer ou d’attaquer qui que ce soit d’autre que l’attaquant, et ce au contact. Pour se libérer de l’effet _soumission_, la cible touchée doit, à son tour, réussir un test base _Déplacement_ ou _Combat_ (aspect _Chair_ ou _Bête_) dont la difficulté est définie par le nombre de réussites de l’attaquant. Si la cible n’a pas pu se libérer à son tour, l’attaquant peut maintenir la soumission sans relancer les dés et infliger des dégâts normalement, ou relancer un test d’attaque afin de renforcer sa prise. Si le jet est à nouveau réussi, les dégâts sont infligés sans prendre en considération tout éventuel champ de force ou bouclier (pour les créatures de l’Anathème). L’effet _soumission_ ne peut impacter les colosses."
      },
      "TENEBRICIDE": {
        "Label":"Ténébricide",
        "Description":"L’équipement a été pensé pour anéantir les créatures de l’Anathème et uniquement celles-ci. Contre des ennemis humains, il n’inflige que la moitié de ses dés de dégâts et de ses dés de violence.",
        "Description-short":"Contre des ennemis humains, il n’inflige que la moitié de ses dés de dégâts et de ses dés de violence.",
        "Active":"Ténébricide activé",
        "Desactive":"Ténébricide désactivé"
      },
      "TIRENRAFALE": {
        "Label":"Tir en rafale",
        "Description":"Lors du calcul des dégâts, il est possible, une fois par attaque, d’annuler tous les résultats et de relancer les dés. Le nouveau résultat remplace le premier et doit être conservé. Il n’est pas possible de prendre la moyenne des dégâts en utilisant cet effet.",
        "Description-short":"Lors du calcul des dégâts, il est possible, une fois par attaque, d’annuler tous les résultats et de relancer les dés. Le nouveau résultat remplace le premier et doit être conservé. Il n’est pas possible de prendre la moyenne des dégâts en utilisant cet effet.",
        "Relance":"Relance les dégâts"
      },
      "TIRENSECURITE": {
        "Label":"Tir en sécurité",
        "Description":"Grâce à une caméra sur le bout du canon ou à un canon déformable, le porteur de l’arme peut tirer tout en bénéficiant des bonus du style à couvert sans subir de malus au tir.",
        "Description-short":"Grâce à une caméra sur le bout du canon ou à un canon déformable, le porteur de l’arme peut tirer tout en bénéficiant des bonus du style à couvert sans subir de malus au tir."
      },
      "ULTRAVIOLENCE": {
        "Label":"Ultraviolence",
        "Description":"Lorsque l'arme est utilisée contre une bande avec un score d'aspect _Chair_ de moins de 10, la violence de l'arme est augmentée de 2D6.",
        "Description-short":"Lorsque l'arme est utilisée contre une bande avec un score d'aspect _Chair_ de moins de 10."
      }
    },
    "AMELIORATIONS":{
      "Desactiver":"Cliquer pour désactiver",
      "Activer":"Cliquer pour activer",
      "LABEL":{
        "Distance":"Améliorations",
        "DistanceLong":"Amélioration d'arme à distance",
        "Structurelle":"Amélioration structurelle",
        "Structurelles":"Améliorations structurelles",
        "Ornementale":"Amélioration ornementale",
        "Ornementales":"Améliorations ornementales"
      },
      "EDIT":{
        "Distance":"Modifier les améliorations",
        "Structurelles":"Modifier les améliorations structurelles",
        "Ornementales":"Modifier les améliorations ornementales"
      },
      "AGRESSIVE":{
        "Label":"Agressive",
        "Description":"Lorsque le personnage se bat en style agressif avec l’arme, celle-ci voit ses dégâts augmenter de 1D6 (3).",
        "Description-short":"Lorsque le personnage se bat en style agressif avec l’arme, celle-ci voit ses dégâts augmenter de 1D6 (3)."
      },
      "ALLEGEE":{
        "Label":"Allégée",
        "Description":"L’arme perd 1D6 (3) aux dégâts qu’elle infligeait à l’origine. En contrepartie, elle perd l’effet deux mains et peut donc être manipulée à une main.",
        "Description-short":"L’arme perd 1D6 (3) aux dégâts qu’elle infligeait à l’origine. En contrepartie, elle perd l’effet deux mains et peut donc être manipulée à une main."
      },
      "ARABESQUESIRIDESCENTES":{
        "Label":"Arabesques iridescentes",
        "Description":"L’arme possède désormais l’effet lumière 1 ou octroie un bonus de 1 à l’effet lumière X.\r\nLorsque l'arme frappe une créature de l'Anathème ou une bande de l'Anathème, ses scores de _défense_ et de _réaction_ sont réduits d'une certaine valeur jusqu'à la fin du prochain tour du PJ qui a infligé l'effet _lumière_. X représente cette valeur. Cet effet ne peut pas se cumuler sur une même cible.",
        "Description-short":"Lorsque l'arme frappe une créature de l'Anathème ou une bande de l'Anathème, ses scores de _défense_ et de _réaction_ sont réduits d'une certaine valeur jusqu'à la fin du prochain tour du PJ qui a infligé l'effet _lumière_. X représente cette valeur. Cet effet ne peut pas se cumuler sur une même cible."
      },
      "ARMEAZURINE":{
        "Label":"Arme azurine",
        "Description":"L’arme reçoit un bonus de 1D6 (3) points de dégâts et 1D6 (3) points de violence lorsqu’elle cible une créature de la Dame.",
        "Description-short":"Lorsque cible une créature de la Dame."
      },
      "ARMEROUGESANG":{
        "Label":"Arme rouge sang",
        "Description":"L’arme reçoit un bonus de 1D6 (3) points de dégâts et 1D6 (3) points de violence lorsqu’elle cible une créature de la Chair.",
        "Description-short":"Lorsque cible une créature de la Chair."
      },
      "ARMUREGRAVEE":{
        "Label":"Armure gravée",
        "Description":"Lorsque le chevalier l’a en main, l’arme lui procure désormais un bonus de 2 au champ de force de sa méta-armure et de sa combinaison Guardian.",
        "Description-short":"Donne un bonus de 2 au champ de force de sa méta-armure et de sa combinaison Guardian."
      },
      "ASSASSINE":{
        "Label":"Assassine",
        "Description":"Désormais, l’arme possède l’effet silencieux.\r\nLe personnage ne peut être repéré par un autre personnage parce qu'il utilise son arme. Lorsque cet effet est utilisé pendant une attaque surprise, une invisibilité, un mode Ghost ou un mode Changeling, le score de la caractéristique _Discrétion_ (plus les éventuels OD) du PJ est ajouté aux dégâts. Dans le cas des PNJ, c'est la moitié du score de _Masque_ (plus le score de _Masque_ exceptionnel éventuel) qui est ajouté aux dégâts. Cet effet peut s'ajouter à ceux du mode Ghost et du niveau 2 de l'overdrive de _Discrétion_.",
        "Description-short":"En cas d'attaque surprise."
      },
      "BARBELEE":{
        "Label":"Barbelée",
        "Description":"L’arme gagne l’effet meurtrier.\r\nLorsque les dégâts impactent la santé de la cible, on ajoute 2D6 au total des dégâts. Si un seul point de dégâts passe l'armure, le bouclier et le CdF de la cible, l'effet _meurtrier_ est appliqué.",
        "Description-short":"Lorsque les dégâts impactent la santé de la cible."
      },
      "BLASONCHEVALIER":{
        "Label":"Blason du chevalier",
        "Description":"Désormais, lorsque le chevalier accomplit la motivation mineure liée à son blason et que l’arme l’a aidé pour cela, il gagne un point d’espoir supplémentaire à ajouter à sa valeur actuelle.",
        "Description-short":"Désormais, lorsque le chevalier accomplit la motivation mineure liée à son blason et que l’arme l’a aidé pour cela, il gagne un point d’espoir supplémentaire."
      },
      "BOUCLIERGRAVE":{
        "Label":"Bouclier gravé",
        "Description":"L’arme procure l’effet défense 1 ou octroie un bonus de 1 à l’effet défense X.\r\nL’utilisateur reçoit un modificateur de _défense_, X représentant cette valeur, tant qu’il utilise cette arme ou module. Les modificateurs reçus peuvent se cumuler tant que le personnage peut recevoir l’effet.",
        "Description-short":"L’arme procure l’effet défense 1 ou octroie un bonus de 1 à l’effet défense X."
      },
      "CANONLONG":{
        "Label":"Canon long",
        "Description":"L’arme offre une réussite automatique (en plus des éventuels effets octroyant des réussites automatiques) lorsque le tireur fait feu à portée moyenne ou supérieure. À portée courte ou inférieure, la difficulté des tirs est augmentée de 3 (comme si la réaction des ennemis était augmentée de 3 points).",
        "Description-short":"À portée moyenne ou supérieure, offre une réussite automatique. À portée courte ou inférieure, la difficulté des tirs est augmentée de 3."
      },
      "CANONRACCOURCI":{
        "Label":"Canon raccourci",
        "Description":"À portée courte ou inférieure, l’arme possède l’effet dispersion 3. En revanche, à portée moyenne ou supérieure, la difficulté des tirs est augmentée de 3 (comme si la réaction des ennemis était augmentée de 3 points).",
        "Description-short":"À portée courte ou inférieure, offre dispersion 3. À portée moyenne ou supérieure, la difficulté des tirs est augmentée de 3."
      },
      "CHAMBREDOUBLE":{
        "Label":"Chambre double",
        "Description":"L’arme gagne l’effet cadence 2.\r\nL’arme est très rapide et peut cibler 2 adversaires par action de combat au lieu d’un seul. Une attaque doit être réalisée pour chacune des cibles, avec 3 dés de malus. Chacune des cibles ne peut être distante de plus de 2 mètres.",
        "Description-short":"L’arme gagne l’effet cadence 2.\r\nL’arme est très rapide et peut cibler 2 adversaires par action de combat au lieu d’un seul. Une attaque doit être réalisée pour chacune des cibles, avec 3 dés de malus. Chacune des cibles ne peut être distante de plus de 2 mètres.",
        "Active":"Chambre double activé",
        "Desactive":"Chambre double désactivé"
      },
      "CHARGEURBALLESGRAPPES":{
        "Label":"Chargeur et balles grappes",
        "Description":"L’arme voit sa violence augmenter de 1D6, en revanche, ses dégâts diminuent de 1D6.",
        "Description-short":"L’arme voit sa violence augmenter de 1D6, en revanche, ses dégâts diminuent de 1D6.",
        "Active":"Chargeur et balles grappes activé",
        "Desactive":"Chargeur et balles grappes désactivé"
      },
      "CHARGEURMUNITIONSEXPLOSIVES":{
        "Label":"Chargeur et munitions explosives",
        "Description":"L’arme voit ses dégâts augmenter de 1D6, en revanche, sa violence diminue de 1D6.",
        "Description-short":"L’arme voit ses dégâts augmenter de 1D6, en revanche, sa violence diminue de 1D6.",
        "Active":"Chargeur et munitions explosives activé",
        "Desactive":"Chargeur et munitions explosives désactivé"
      },
      "CHENESCULPTE":{
        "Label":"Chêne sculpté",
        "Description":"L’arme reçoit un bonus de 2D6 (6) points de dégâts lorsqu’elle cible un colosse de l’Anathème.",
        "Description-short":"Lorsque cible un colosse de l’Anathème."
      },
      "CHROMELIGNESLUMINEUSES":{
        "Label":"Chromée avec lignes lumineuses et colorées",
        "Description":"L’arme possède désormais l’effet cadence 2.\r\nL’arme est très rapide et peut cibler 2 adversaires par action de combat au lieu d’un seul. Une attaque doit être réalisée pour chacune des cibles, avec 3 dés de malus. Chacune des cibles ne peut être distante de plus de 2 mètres.",
        "Description-short":"L’arme est très rapide et peut cibler 2 adversaires par action de combat au lieu d’un seul. Une attaque doit être réalisée pour chacune des cibles, avec 3 dés de malus. Chacune des cibles ne peut être distante de plus de 2 mètres.",
        "Active":"Chromée avec lignes lumineuses et colorées activé",
        "Desactive":"Chromée avec lignes lumineuses et colorées désactivé"
      },
      "CODEKNIGHTGRAVE":{
        "Label":"Code du Knight gravé",
        "Description":"Lorsque le chevalier a l’arme en main, ses pertes d’espoir sont réduites de 1 point. Ce bonus peut se cumuler avec d’autres réductions.",
        "Description-short":"Lorsque le chevalier a l’arme en main, ses pertes d’espoir sont réduites de 1 point."
      },
      "CONNECTEE":{
        "Label":"Connectée",
        "Description":"L’arme possède désormais l’effet assistance à l’attaque.\r\nLorsqu'un jet pour toucher est effectué avec cette arme, chaque réussite excédentaire au-dessus du score de _réaction_ (dans le cas d'un tir) ou de _défense_ (dans le cas d'une attaque au contact) de la cible permet de lui infliger 1 point de dégât (ou de violence dans le cas d'une bande) supplémentaire.",
        "Description-short":"+1 par succès excédentaire sur l'attaque."
      },
      "CRANERIEURGRAVE":{
        "Label":"Crâne rieur gravé",
        "Description":"L’arme possède désormais l’effet oblitération.\r\nCes équipements particulièrement puissants infligent des dégâts considérables aux cibles les moins résistantes. Contre un ennemi de type hostile, ils infligent toujours les dégâts maximum.",
        "Description-short":"Contre un ennemi de type hostile, ils infligent toujours les dégâts maximum.",
        "Active":"Crâne rieur gravé activé",
        "Desactive":"Crâne rieur gravé désactivé"
      },
      "ELECTRIFIEE":{
        "Label":"Électrifiée",
        "Description":"L’arme gagne l’effet choc 1.\r\nSi le jet pour toucher avec l'arme est supérieur au score de l'aspect _Chair_ (divisé par 2 pour un PNJ) de la cible, celle-ci perd sa prochaine action. Cet effet ne fonctionne pas contre les bandes. Attention, l'effet ne peut pas se cumuler alors que la cible est déjà sous l'effet _choc_. Dans certaines circonstances, l'effet _choc_ peut être considéré comme automatique et ne prend donc pas en compte le score de l'aspect _Chair_. Lorsque l'effet _choc_ est censé s'appliquer automatiquement, il faut tout de même que le personnage touche sa cible. En revanche, son résultat n'a pas besoin d'égaler l'aspect _Chair_ divisé par deux de la cible pour que l'effet fonctionne. En fonction des circonstances, le MJ peut décider qu'un personnage sous l'effet choc subit un malus de 2 à sa _réaction_ et à sa _défense_. L'effet ne se cumule pas avec _parasitage X_.",
        "Description-short":"Si le nombre de succès est supérieur à l'aspect Chair (ou Chair / 2 pour un PNJ), la cible perd sa prochaines actions."
      },
      "FAUCHEUSEGRAVEE":{
        "Label":"Faucheuse gravée",
        "Description":"L’arme reçoit un bonus de 1D6 (3) à ses dégâts.",
        "Description-short":"L’arme reçoit un bonus de 1D6 (3) à ses dégâts."
      },
      "FAUCONPLUMESLUMINESCENTES":{
        "Label":"Faucon et plumes luminescentes",
        "Description":"L’arme possède désormais l’effet anti-Anathème.\r\nL'arme ignore purement et simplement la valeur de bouclier et de _Chair_ exceptionnelle (qu'elle soit majeure ou mineure) de la créature de l'Anathème prise pour cible. Les PA, puis la santé de la cible sont directement touchés. Lorsqu'une arme de ce type touche une bande de créatures de l'Anathème, ses scores de bouclier et de Chair exceptionnelle sont ignorés.",
        "Description-short":"Ignore le bouclier et la Chair exceptionnelle majeure et mineure."
      },
      "FLAMMESSTYLISEES":{
        "Label":"Flammes stylisées",
        "Description":"L’arme reçoit un bonus de 1D6 (3) à sa violence.",
        "Description-short":"L’arme reçoit un bonus de 1D6 (3) à sa violence."
      },
      "GRIFFURESGRAVEES":{
        "Label":"Griffures gravées",
        "Description":"L’arme reçoit un bonus de 1D6 (3) points de dégâts et 1D6 (3) points de violence lorsqu’elle cible une créature de la Bête.",
        "Description-short":"Lorsque cible une créature de la Bête."
      },
      "INDESTRUCTIBLE":{
        "Label":"Indestructible",
        "Description":"L’arme est indestructible. Elle ne peut pas être brisée, broyée, cassée, démantelée, brûlée, etc.",
        "Description-short":"L’arme est indestructible. Elle ne peut pas être brisée, broyée, cassée, démantelée, brûlée, etc."
      },
      "INTERFACEGUIDAGE":{
        "Label":"Interface de guidage",
        "Description":"L’arme gagne l’effet tir en sécurité.\r\nGrâce à une caméra sur le bout du canon ou à un canon déformable, le porteur de l’arme peut tirer tout en bénéficiant des bonus du style à couvert sans subir de malus au tir."
      },
      "JUMELLE":{
        "Label":"Jumelle",
        "Description":"Lorsque l’arme est utilisée de concert avec sa jumelle, les deux armes gagnent l’effet jumelé (akimbo).\r\nLorsqu’on utilise deux exemplaires de cette arme en style akimbo, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Description-short":"Lorsqu’on utilise deux exemplaires de cette arme en style akimbo, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3)."
      },
      "JUMELAGEAKIMBO":{
        "Label":"Jumelage (Akimbo)",
        "Description":"Les armes gagnent l’effet jumelage (akimbo)\r\nLorsqu’on utilise deux exemplaires de cette arme en style akimbo, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Description-short":"Lorsqu’on utilise deux exemplaires de cette arme en style akimbo, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3)."
      },
      "JUMELAGEAMBIDEXTRIE":{
        "Label":"Jumelage (Ambidextrie)",
        "Description":"Les armes gagnent l’effet jumelage (ambidextrie)\r\nLorsqu’on utilise deux armes disposant de cet effet en style ambidextre, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Description-short":"Lorsqu’on utilise deux armes disposant de cet effet en style ambidextre, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Active":"Jumelage (Ambidextrie) activé",
        "Desactive":"Jumelage (Ambidextrie) désactivé"
      },
      "LUMINEUSE":{
        "Label":"Lumineuse",
        "Description":"Désormais l’arme possède l’effet lumière 2.\r\nLorsque l'arme frappe une créature de l'Anathème ou une bande de l'Anathème, ses scores de _défense_ et de _réaction_ sont réduits de 2 valeur jusqu'à la fin du prochain tour du PJ qui a infligé l'effet _lumière_. Cet effet ne peut pas se cumuler sur une même cible.",
        "Description-short":"Lorsque l'arme frappe une créature de l'Anathème ou une bande de l'Anathème, ses scores de défense et de réaction sont réduits de 2 jusqu'à la fin du prochain tour du PJ qui a infligé l'effet lumière."
      },
      "LUNETTEINTELLIGENTE":{
        "Label":"Lunette intelligente",
        "Description":"Les armes à deux mains voient leur portée augmenter d’un niveau, sans malus.",
        "Description-short":"Les armes à deux mains voient leur portée augmenter d’un niveau, sans malus."
      },
      "MASQUEBRISESCULPTE":{
        "Label":"Masque brisé sculpté",
        "Description":"L’arme reçoit un bonus de 1D6 (3) points de dégâts et 1D6 (3) points de violence lorsqu’elle cible une créature du Masque.",
        "Description-short":"Lorsque cible une créature de la Masque."
      },
      "MASSIVE":{
        "Label":"Massive",
        "Description":"Désormais, l’arme possède l’effet lesté. En revanche, lorsqu’il a l’arme en main, le chevalier voit sa défense diminuer de 1 point.\r\nLorsque l’arme est utilisée, son utilisateur ajoute le score de la caractéristique _Force_ multipliée par deux (ou Chair complet pour un PNJ) lorsqu’il détermine les dégâts plutôt que sa _Force_ seule (ou _Chair_ divisé par 2). Seuls les PJ ayant un score de _Force_ égal ou supérieur à 4 ou possédant un overdrive de _Force_ peuvent utiliser une arme avec un tel effet.",
        "Description-short":"Lorsque l’arme est utilisée, son utilisateur ajoute le score de la caractéristique Force multipliée par deux (ou Chair complet pour un PNJ) lorsqu’il détermine les dégâts plutôt que sa Force seule (ou _Chair_ divisé par 2). De plus, la défense du chevalier est diminuée de 1."
      },
      "MUNITIONSDRONES":{
        "Label":"Munitions drones",
        "Description":"L’amélioration confère un bonus de 3 réussites automatiques au tir contre une cible.",
        "Description-short":"L’amélioration confère un bonus de 3 réussites automatiques au tir contre une cible.",
        "Active":"Munitions drones activé",
        "Desactive":"Munitions drones désactivé"
      },
      "MUNITIONSHYPERVELOCITE":{
        "Label":"Munitions hyper vélocité",
        "Description":"L’arme bénéficie de l’effet assistance à l’attaque. Une arme légère gagne l’effet deux mains, une arme à deux mains gagne l’effet lourd.\r\nLorsqu'un jet pour toucher est effectué avec cette arme, chaque réussite excédentaire au-dessus du score de _réaction_ (dans le cas d'un tir) ou de _défense_ (dans le cas d'une attaque au contact) de la cible permet de lui infliger 1 point de dégât (ou de violence dans le cas d'une bande) supplémentaire.",
        "Description-short":"+1 par succès excédentaire sur l'attaque.",
        "Active":"Munitions hyper vélocité activé",
        "Desactive":"Munitions hyper vélocité désactivé"
      },
      "MUNITIONSIEM":{
        "Label":"Munitions IEM",
        "Description":"L’arme gagne l’effet parasitage 2, mais perd 1D6 de dégâts et de violence.\r\nCet effet s'applique uniquement aux méta-armures, exosquelettes, robots, véhicules, créatures de la Machine et tous les ennemis possédant la capacité _sensibilité IEM_. La cible touchée par une attaque avec _parasitage 2_ perd automatiquement ses 2 prochaines actions.\r\n**Attention** : l'effet ne peut pas se cumuler alors que la cible est déjà sous l'effet _parasitage X_ et ne se cumule pas avec l'effet _choc X_.",
        "Description-short":"Cet effet s'applique uniquement aux machines. La cible touchée perd automatiquement ses 2 prochaines actions. Perd 1D6 de dégâts et de violence.",
        "Active":"Munitions IEM activé",
        "Desactive":"Munitions IEM désactivé"
      },
      "MUNITIONSNONLETALES":{
        "Label":"Munitions non létales",
        "Description":"Les tirs de l’arme ne peuvent pas tuer la cible.",
        "Description-short":"Les tirs de l’arme ne peuvent pas tuer la cible.",
        "Active":"Munitions non létale activé",
        "Desactive":"Munitions non létale désactivé"
      },
      "MUNITIONSSUBSONIQUES":{
        "Label":"Munitions subsoniques",
        "Description":"L’arme possède l’effet silencieux.\r\nLe personnage ne peut être repéré par un autre personnage parce qu'il utilise son arme. Lorsque cet effet est utilisé pendant une attaque surprise, une invisibilité, un mode Ghost ou un mode Changeling, le score de la caractéristique _Discrétion_ (plus les éventuels OD) du PJ est ajouté aux dégâts. Dans le cas des PNJ, c'est la moitié du score de _Masque_ (plus le score de _Masque_ exceptionnel éventuel) qui est ajouté aux dégâts. Cet effet peut s'ajouter à ceux du mode Ghost et du niveau 2 de l'overdrive de _Discrétion_.",
        "Description-short":"En cas d'attaque surprise.",
        "Active":"Munitions subsoniques activé",
        "Desactive":"Munitions subsoniques désactivé"
      },
      "POINTEURLASER":{
        "Label":"Pointeur laser",
        "Description":"L’arme procure 3D6 de bonus à l'attaque au tireur à portée courte ou moyenne.",
        "Description-short":"+3D6 à portée courte ou moyenne.",
        "Active":"Pointeur laser activé (portée courte ou moyenne)",
        "Desactive":"Pointeur laser désactivé (portée courte ou moyenne)"
      },
      "PROTECTIONARME":{
        "Label":"Protection d'arme",
        "Description":"La réaction du tireur est augmentée de 2.",
        "Description-short":"La réaction du tireur est augmentée de 2."
      },
      "PROTECTRICE":{
        "Label":"Protectrice",
        "Description":"Si le personnage se bat en style défensif, le malus n’est que de -1D lorsqu’il attaque avec l’arme. Attention, s’il porte plusieurs attaques avec des armes différentes, toutes doivent posséder l’amélioration protectrice pour que le bonus soit effectif.",
        "Description-short":"Si le personnage se bat en style défensif, le malus n’est que de -1D lorsqu’il attaque avec l’arme."
      },
      "REVETEMENTOMEGA":{
        "Label":"Revêtement omega",
        "Description":"L’arme gagne l’effet assassin 2.\r\nAjoute 2D6 aux dégâts lors des attaques surprises.",
        "Description-short":"En cas d'attaque surprise."
      },
      "ROUAGESCASSESGRAVES":{
        "Label":"Rouages cassés gravés",
        "Description":"L’arme reçoit un bonus de 1D6 (3) points de dégâts et 1D6 (3) points de violence lorsqu’elle cible une créature de la Machine.",
        "Description-short":"Lorsque cible une créature de la Machine."
      },
      "SILLONSLIGNESFLECHES":{
        "Label":"Sillons formant des lignes et des flèches",
        "Description":"L’arme reçoit un bonus de +3 permanent aux dégâts qu’elle inflige.",
        "Description-short":"L’arme reçoit un bonus de +3 permanent aux dégâts qu’elle inflige."
      },
      "SOEUR":{
        "Label":"Soeur",
        "Description":"Lorsque l’arme est utilisée avec une autre arme à une main en style ambidextrie, elle gagne l’effet jumelé (ambidextrie). Le malus n’est diminué que sur l’attaque effectuée avec l’arme possédant l’amélioration et uniquement celle-ci.\r\nLorsqu’on utilise deux armes disposant de cet effet en style ambidextre, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Description-short":"Lorsqu’on utilise deux armes disposant de cet effet en style ambidextre, le malus est diminué de 2 (soit 1 dé de malus au lieu de 3).",
        "Active":"Soeur activé",
        "Desactive":"Soeur désactivé"
      },
      "SOURNOISE":{
        "Label":"Sournoise",
        "Description":"L’arme gagne l’effet orfèvrerie.\r\nLorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique _Dextérité_ (+ 1 point de dégâts par overdrive) (ou _Masque_ divisé par 2, arrondi à l’entier supérieur, pour un PNJ) lorsqu’il détermine les dégâts en plus d’autres caractéristiques déjà incluses.",
        "Description-short":"Lorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique Dextérité (+ 1 point de dégâts par overdrive)."
      },
      "STRUCTUREALPHA":{
        "Label":"Structure alpha",
        "Description":"L’arme est indestructible. Elle ne peut pas être brisée, broyée, cassée, démantelée, brûlée, etc.",
        "Description-short":"L’arme est indestructible. Elle ne peut pas être brisée, broyée, cassée, démantelée, brûlée, etc."
      },
      "SURMESURE":{
        "Label":"Sur mesure",
        "Description":"Désormais, lorsqu’il touche une cible avec cette arme, le personnage ajoute son score dans la caractéristique Combat (OD inclus) aux dégâts qu’il lui inflige.",
        "Description-short":"Lorsque l’arme est utilisée, son utilisateur ajoute sa caractéristique Combat (+ 1 point de dégâts par overdrive)."
      },
      "SYSTEMEREFROIDISSEMENT":{
        "Label":"Système de refroidissement",
        "Description":"L’arme concernée gagne l’effet tir en rafale et barrage 1. Une arme légère gagne l’effet deux mains, une arme à deux mains gagne l’effet lourd.\r\nLors du calcul des dégâts, il est possible, une fois par attaque, d’annuler tous les résultats et de relancer les dés. Le nouveau résultat remplace le premier et doit être conservé. Il n’est pas possible de prendre la moyenne des dégâts en utilisant cet effet.\r\nAu lieu de faire une attaque, le chevalier peut décider, au prix de son action de combat, de diminuer la _défense_ et la _réaction_ de la bande ou du PNJ ciblé d'un nombre de points égal à 1 jusqu'au début de son prochain tour, permettant ainsi à ses alliés de toucher plus facilement. L'effet s'applique automatiquement. Aucun autre effet, et aucun dégât de l'arme ne s'applique. Plusieurs effets _barrage_ peuvent s'appliquer sur une même cible et se cumulent. Mais attention, l'effet _barrage_ infligé par l'arme d'un PJ prend fin au début de son tour de jeu suivant (dès ce que c'est à lui de jouer de nouveau).",
        "Description-short":"L’arme concernée gagne l’effet tir en rafale et barrage 1. Lors du calcul des dégâts, il est possible, une fois par attaque, d’annuler tous les résultats et de relancer les dés. Le nouveau résultat remplace le premier et doit être conservé. \r\nAu lieu de faire une attaque, le chevalier peut décider, au prix de son action de combat, de diminuer la _défense_ et la _réaction_ de la bande ou du PNJ ciblé d'un nombre de points égal à 1 jusqu'au début de son prochain tour.",
        "Active":"Système de refroidissement (Barrage) activé",
        "Desactive":"Système de refroidissement (Barrage) désactivé",
        "Tirenrafale":"Système de refroidissement (Tir en rafale)"
      }
    },
    "ITEMS":{
      "Aspects": "Aspects",
      "Caracteristique": "Caractéristique",
      "Caracteristiques": "Caractéristiques",
      "AVANTAGE":{
        "BonusSante": "Bonus à la santé",
        "BonusEspoir": "Bonus à l'espoir",
        "BonusInitiative": "Bonus à l'initiative",
        "BonusEmbuscade": "Bonus si pris en embuscade",
        "RecuperationSante": "Bonus de récupération de Santé",
        "RecuperationArmure": "Bonus de récupération d'Armure",
        "RecuperationEnergie": "Bonus de récupération d'Energie",
        "RecuperationEspoir": "Bonus de récupération d'Espoir",
        "DiminutionCout": "Diminution des coûts en XP",
        "Diviser": "Divisé par",
        "Diminuer": "Diminué de"
      },
      "DESAVANTAGE":{
        "MalusSante": "Malus à la santé",
        "MalusEspoir": "Malus à l'espoir",
        "MalusInitiative": "Malus à l'initiative",
        "MalusEmbuscade": "Malus si pris en embuscade",
        "RecuperationSante": "Malus à la récupération de Santé",
        "RecuperationArmure": "Malus à la récupération d'Armure",
        "RecuperationEnergie": "Malus à la récupération d'Energie",
        "RecuperationEspoir": "Malus à la récupération d'Espoir",
        "AugmentationCout": "Augmentation des coûts en XP",
        "Multiplier": "Multiplié par",
        "Augmenter": "Augmenté de",
        "LIMITATIONSCORE": {
          "Label": "Limitation des scores",
          "TousAspects": "Tous les aspects",
          "AspectBete": "Bête",
          "AspectChair": "Chair",
          "AspectMachine": "Machine",
          "AspectDame": "Dame",
          "AspectMasque": "Masque"
        },
        "AucunGainEspoir": "Aucun gain d'espoir"
      },
      "BLESSURETRAUMA":{
        "SoinImplant": "Soigné par un implant cybernétique",
        "SoinReconstruction": "Soigné par une thérapie de reconstruction corporelle",
        "GainEspoir": "Gain d'Espoir",
        "AppliquerGain": "Appliquer le gain d'espoir",
        "CHAIR":{
          "Label": "Malus en Chair",
          "CARACTERISTIQUES":{
            "Deplacement": "Malus en Déplacement",
            "Force": "Malus en Force",
            "Endurance": "Malus en Endurance"
          }
        },
        "BETE":{
          "Label": "Malus en Bête",
          "CARACTERISTIQUES":{
            "Hargne": "Malus en Hargne",
            "Combat": "Malus en Combat",
            "Instinct": "Malus en Instinct"
          }
        },
        "MACHINE":{
          "Label": "Malus en Machine",
          "CARACTERISTIQUES":{
            "Tir": "Malus en Tir",
            "Savoir": "Malus en Savoir",
            "Technique": "Malus en Technique"
          }
        },
        "DAME":{
          "Label": "Malus en Dame",
          "CARACTERISTIQUES":{
            "Aura": "Malus en Aura",
            "Parole": "Malus en Parole",
            "SangFroid": "Malus en Sang-Froid"
          }
        },
        "MASQUE":{
          "Label": "Malus en Masque",
          "CARACTERISTIQUES":{
            "Discretion": "Malus en Discrétion",
            "Dexterite": "Malus en Dextérité",
            "Perception": "Malus en Perception"
          }
        }
      },
      "ARMURE":{
        "CAPACITES":{
          "ASCENSION":{
            "Label":"Mode Ascension",
            "Description":"Le chevalier peut matérialiser son IA dans un corps nommé « Ascension ». Ce corps est une réplique exacte de la méta-armure du chevalier, avec ses modules, ses valeurs totales et actuelles, mais sans ses armes.\r\nLe chevalier peut matérialiser son IA en mode Ascension. Pour la matérialiser, il doit lui octroyer une partie de ses propres PE temporairement soustraits à son total. La valeur totale des PE du chevalier est abaissée de ce montant durant toute la durée de la matérialisation de l’IA. L’IA en mode Ascension possède la même fiche de personnage que le chevalier (mêmes aspects, caractéristiques, OD, valeurs dérivées, score totaux, CdF, etc.), mais elle ne dispose pas de score de santé et est détruite lorsque ses PA tombent à 0. Elle peut bien entendu être réparée avant que ses PA n’atteignent 0.\r\nElle possède les mêmes modules que le chevalier (qui peuvent être des modules d’armement), le même nombre de nods actuels et de munitions, mais pas ses armes, ni ses grenades intelligentes. L’intelligence ainsi incorporée dans un corps agit de manière indépendante, sans aucune limite de portée, et obéit aux ordres du chevalier si elle les considère justifiés. Elle peut refuser un ordre qui lui semblerait injuste ou hors de propos. Ce n’est pas le MJ qui joue cette IA, mais le PJ qui doit tenter de la jouer de la manière la plus appropriée qui soit, en fonction de la personnalité de l’IA.",
            "SansArmure":"Activable si l'armure est fold",
            "NoSansArmure":"Pas Activable si l'armure est fold"
          },
          "BOREALIS": {
            "Label": "Mode Borealis",
            "Description":"La méta-armure Wizard est constellée d'un réseau de canaux où circule le plasma en fusion. En activant le mode Borealis, le porteur diffuse depuis des évents une grande quantité de volutes de plasma lumineux. Grâce à son puissant champ de force et à des gants conçus pour, le porteur de l'armure peut manipuler ces volutes dans l'air autour de lui, comme s'il pratiquait une forme de télékinésie, avec une exactitude telle qu'il peut recouvrir les armes alliées et créer, devant les canons des armes à feu, une nappe de plasma qui baigne les munitions tirées d'une lumière éclatante. Une torture pour les abominations ténébreuses. Il existe trois effets indépendants les uns des autres.",
            "SUPPORT":{
              "Label":"Support",
              "Description":"Un allié à portée courte ou moins (ou le chevalier lui-même) gagne l’effet anti-Anathème sur l’ensemble des armes qu’il utilise actuellement (tourelles d’épaule et pods inclus, mais pas les tourelles automatisées). Plusieurs alliés (ou le chevalier lui-même) peuvent bénéficier de cet effet pour un coût de 2 PE supplémentaires par allié.",
              "Base":"Base",
              "Allie":"Par allié supplémentaire",
              "AllieAffecte":"Allié(s) affecté(s)"
            },
            "OFFENSIF":{
              "Label":"Offensif",
              "Description":"Les volutes de plasma peuvent bien évidemment être manipulées pour infliger des dégâts aux cibles adverses. Dans ce cas, il s’agit d’une action de combat de type combat ou tir en fonction de la portée."
            },
            "UTILITAIRE":{
              "Label":"Utilitaire",
              "Description":"Enfin, le plasma peut être manipulé pour servir d’outil comme un globe de plasma lumineux, une clé de plasma destinée à faire fondre une serrure ou encore une simple nappe déposée pour créer un départ de feu. La matière, liquide et capable de brûler à peu près n’importe quoi, peut être manipulée facilement pour créer des formes simples. Au PJ d’improviser et au MJ d’accepter ou non les idées proposées."
            }
          },
          "CEA": {
            "Label": "Mode Céa",
            "Description":"Le mode Céa permet au porteur de l'armure Monk de propulser de l'énergie alpha depuis ses gantelets. Cette énergie peut être déployée en 3 types de propulsion différents : en vague, en salve ou en rayon.\r\n**Spécial** : Le chevalier n'a jamais besoin de ses deux gantelets pour propulser l'énergie alpha. Il peut en utiliser un seul pour envoyer de l'énergie et donc utiliser une arme à une main (c'est-à-dire une arme sans l'effet _deux mains_) dans son autre gantelet.\r\nGrâce à une action de combat, le chevalier peut utiliser son gantelet pour propulser de l'énergie de l'une des 3 manières ci-dessous, sans aucun malus. Il peut toujours utiliser le style ambidextre pour utiliser à la fois son arme à une main et envoyer de l'énergie alpha. Dans tous les cas, pour chacune de ses attaques, il doit effectuer un jet. Utiliser le mode Céa peut se faire avec la caractéristique Tir, si l'ennemi est à portée courte ou plus ou avec Combat si l'ennemi est au contact.\r\nEnfin, il est à noter qu'un chevalier peut utiliser ses deux gantelets pour propulser de l'énergie alpha, auquel cas, il doit utiliser le style ambidextre (dans ce cas, il peut utiliser deux types de propulsion différents) ou le style akimbo (dans ce cas, il doit utiliser le même type de propulsion, avec les bonus et malus habituels et en dépensant deux fois son énergie, comme s'il utilisait le mode deux fois).\r\n**Spécial – Perte d'espoir** : Chaque utilisation du mode Céa fait perdre **1 point d'espoir** au chevalier (sans aucune réduction possible grâce à un avantage, un module ou une capacité). On considère que la circulation de l'énergie alpha dans l'armure est une torture pour l'esprit de son porteur. Ces points perdus sont à inscrire à part, car ils peuvent être récupérés à la fin d'un combat grâce au mode Zen.",
            "Espoir":"Coût en espoir (à consigner, récupérable)",
            "VAGUE":{
              "Label":"Vague d'énergie",
              "Description":"D’un mouvement ample et brusque du bras, le chevalier envoie une puissante vague d’énergie bousculant les ennemis et paralysant les systèmes électroniques."
            },
            "SALVE":{
              "Label":"Salve d'énergie",
              "Description":"D’un mouvement rapide du bras vers l’avant, le chevalier propulse plusieurs projectiles bleu nuit qui explosent au moindre contact en puissantes novas d’énergie alpha."
            },
            "RAYON":{
              "Label":"Rayon d'énergie",
              "Description":"D'un mouvement lent du bras tendu vers l'avant, le gantelet du chevalier émet un rayon bleu nuit d'énergie alpha concentré et extrêmement destructeur.\r\n\r\nSpécial : Pour chaque tour où le rayon est maintenu sur un même ennemi, le chevalier peut ajouter 1D6 à ses dégâts. Les dés de dégâts ainsi générés se cumulent tant que le rayon cible un même ennemi."
            }
          },
          "CHANGELING": {
            "Label": "Mode Changeling",
            "Description":"Grâce aux nanomachines, la méta-armure peut se faire passer pour une créature, une personne, un être différent. Cette transformation par les nanomachines peut être étendue jusqu’à 3 mètres de rayon autour de l’armure pour générer des « faux êtres » de nanomachines supplémentaires. Le chevalier peut ainsi faire croire qu’il est accompagné ou augmenter la taille de sa fausse apparence pour se faire passer pour un être plus grand.\r\n<b>Attention :</b> Les nanomachines permettant ces transformations sont toujours en mouvement et créent une sorte d’enveloppe molle sur la méta-armure. Le personnage transformé peut prendre ou ramasser des choses, mais si quelqu’un entre en contact avec lui, il lui est aisé de repérer la supercherie.",
            "Portee": "3m de rayon",
            "FauxEtresMax": "« Faux être » maximum",
            "DesactivationExplosive": "Désactivation explosive",
            "NoDesactivationExplosive": "Pas de désactivation explosive",
            "TransformationPersonnelle":"Personnelle",
            "TransformationEtendue":"Étendue",
            "FauxEtres":"Faux êtres",
            "ENERGIE":{
              "Personnelle":"Transformation personnelle",
              "Etendue":"Transformation étendue",
              "ParFauxEtres": "Par « faux être »"
            }
          },
          "COMPANIONS": {
            "Label": "Mode Companions",
            "Companion":"Companion",
            "Description":"La méta-armure Druid est capable de générer trois types de compagnons différents. Un seul type peut être généré à la fois et uniquement de la manière dont il est présenté plus loin. Deux ou trois types de compagnons ne peuvent être créés en même temps lors d'une même scène ou d'une même phase de conflit, un seul type pouvant exister à la fois. Lorsque le chevalier génère un compagnon, il déploie des nanomachines depuis la paume de son gantelet, nanomachines qui se matérialisent en un ou plusieurs alliés robotiques.\r\nChaque type de compagnon dure le temps d'une scène ou d'une phase de conflit. Pour prolonger la « vie » d'un type de compagnon lors de la scène ou de la phase de conflit suivante, le chevalier doit dépenser la moitié des PE qu'il dépenserait normalement. L'activation coûte 6 secondes, ou un tour complet. Désactiver un compagnon ne coûte ni PE, ni action.\r\nSi un chevalier souhaite changer de type de compagnon alors qu'un type est déjà présent, il doit de nouveau payer le coût normal en PE et utiliser l'activation standard du mod. Le compagnon présent tombe en scories de nanomachines alors qu'un autre se crée, ses PA et ses PE étant au maximum.\r\nDans tous les cas, si les PA (ou la cohésion) du type de compagnon créé tombent à zéro, il est détruit. Un nouveau type de compagnon peut être créé pour un coût normal en énergie.\r\nL'effet _ignore armure_ n'a aucun effet sur les PA du compagnon, les dégâts sont appliqués normalement. En outre, il ignore toutes les capacités de type _domination_ et _peur X_.\r\nLes compagnons ne peuvent jamais s'éloigner du porteur de la méta-armure Druid d'une distance supérieure à la portée longue. Si un compagnon dépasse cette distance, il tombe en scories de nano-machines et est considéré comme détruit.\r\nLes compagnons agissent à leur _initiative_, le chevalier n'a besoin d'aucune action pour les faire agir.\r\nEnfin, les compagnons peuvent recevoir les bénéfices apportés par les nods et toutes les capacités appropriées. Leurs PE se rechargent de la même manière que ceux des chevaliers et ils peuvent récupérer des PA en étant réparés, grâce à des capacités ou des nods.\r\n**Génération de compagnon**\r\nLorsque le chevalier crée un type de compagnon, il doit décider de lui octroyer un minimum de PE depuis son propre noyau d'énergie. Pour effectuer cela, il doit choisir de baisser temporairement son total de PE de 10, 20, 30, 40 ou 50 points. Ses PE actuels sont diminués du nombre de PE totaux sacrifiés. Attention, un chevalier ne peut pas sacrifier plus de PE de son total qu'il n'en possède dans son score actuel.\r\nCes points sont sacrifiés tant que le type de compagnon est présent et forment le total de PE du compagnon ainsi que ses PE actuels. Pour utiliser ses modules, le type de compagnon devra dépenser ces PE.\r\nLorsque le compagnon est détruit ou lorsqu'il disparaît, le chevalier récupère son total de PE et ses PE actuels sont augmentés à hauteur de ceux que possédait le compagnon à sa destruction.",
            "Coups":"Coups",
            "ADistribuer": "Évolutions à distribuer entre compagnons",
            "AspectsRepartir":"Points d'aspects à répartir",
            "AspectsRestantRepartir":"Points d'aspects restant à répartir",
            "AspectsRepartirMax":"Maximum de points dans un même aspect",
            "AspectsExceptionnelsRepartir":"Points d'aspects exceptionnels à répartir",
            "AspectsExceptionnelsRestantRepartir":"Points d'aspects exceptionnels restant à répartir",
            "NiveauConfigurationRestant":"Niveau restant à répartir",
            "ENERGIE":{
              "Base":"Générer un compagnon",
              "Prolonger":"Prolonger un compagnon",
              "OctroyerEnergieS":"PE Octroyé",
              "OctroyerEnergieP":"PE Octroyés",
              "OctroyerEspoirS":"PE Octroyé",
              "OctroyerEspoirP":"PE Octroyés"
            },
            "LION":{
              "Label":"Lion",
              "Img":"Image du Lion",
              "CEvolutions":"Chaque évolution du Lion",
              "Pointgloiredepart":"Points de gloires de départ",
              "BonusPointgloire":"Points de gloire bonus pour des modules",
              "Modulelion":"Module pour le Lion ?",
              "Ajoutermodule":"Ajouter le module au companion Lion ?"
            },
            "WOLF":{
              "Label":"Wolf",
              "Img":"Image des Wolf",
              "CEvolutions":"Chaque évolution du Wolf",
              "BonusRepartir":"Nombre de configurations à augmenter",
              "EvolutionConfigurations":"Evolution des configurations",
              "CONFIGURATIONS":{
                "Label":"Configurations",
                "Active":"Configuration active",
                "Disponible":"Configurations disponibles",
                "LABOR":{
                  "Label":"Labor",
                  "Description":"Les compagnons sont équipés d’outils permettant le transport ou le levage de lourdes charges. Chaque compagnon peut porter à lui seul 150 kg et peut donc transporter des choses pour le chevalier."
                },
                "MEDIC":{
                  "Label":"Medic",
                  "Description":"Les compagnons sont équipés d’un petit matériel médical intégré ainsi que de systèmes d’analyses et de prélèvements."
                },
                "TECH":{
                  "Label":"Tech",
                  "Description":"Les compagnons disposent d’outils intégrés et de modules permettant de se connecter aux appareils informatiques ou électroniques."
                },
                "FIGHTER":{
                  "Label":"Fighter",
                  "Description":"Les compagnons assistent le chevalier dans son combat, en frappant et en gênant son ou ses adversaires."
                },
                "RECON":{
                  "Label":"Recon",
                  "Description":"Les compagnons sont dotés de systèmes d’enquête et d’observation afin d’assister le chevalier dans ses recherches. Le chevalier peut observer, entendre, sentir et toucher directement depuis un des compagnons (au choix)."
                }
              }
            },
            "CROW":{
              "Label":"Crow",
              "Img":"Image des Crow",
              "CEvolutions":"Chaque évolution du Crow",
              "Cohesion":"Bonus de cohésion",
              "Debordement":"Bonus de débordement",
              "ChampDeForce":"Bonus de champ de force",
              "Vol":"Vol : Peut parcourir une distance équivalente à portée longue par tour (une vitesse égale à 3 si on la compare à celle des véhicules). Le vol est permanent."
            }
          },
          "DISCORD":{
            "Label":"Mode Discord",
            "Description":"En activant le mode Discord, le chevalier peut troubler la circulation du flux lors d’un combat, corrompant les ordres et rendant les actions des créatures moins sûres et efficaces.",
            "Tour":"Un tour",
            "Scene":"Une scène ou une phase de conflit"
          },
          "FALCON": {
            "Label": "Mode Falcon",
            "Description":"Disposant d’un analyseur dernière génération, la Warmaster est capable de détecter les faiblesses et les forces des ennemis. En activant cette capacité, le chevalier perçoit des données sur chaque cicatrice, chaque mouvement, chaque attitude d’un ennemi, qu’il soit humain, monstre des ténèbres ou machine. Par un jeu de reconstitution des faisceaux d’information, la méta-armure analyse les forces et faiblesses de la cible visée et dévoile au chevalier celles qui semblent les plus probables. Utiliser le mode Falcon coûte une action de déplacement.",
            "INFORMATIONS":{
              "Label":"Informations obtenables",
              "Details":"Découvrir tous les aspects d’un PNJ (hostile, salopard, patron ou colosse).\r\nDécouvrir les scores de réaction et de défense d’un PNJ (hostile, salopard, patron ou colosse).\r\nDécouvrir tous les aspects exceptionnels d’un PNJ (hostile, salopard, patron ou colosse).\r\nDécouvrir le ou les points faibles d’un PNJ (salopard, patron ou colosse).\r\nDécouvrir les armes (et leurs statistiques) d’un PNJ (hostile, salopard, patron ou colosse).\r\nDécouvrir les scores de bouclier, d’armure et de santé d’un PNJ (hostile, salopard, patron ou colosse).\r\nDécouvrir toutes les capacités d’un PNJ (hostile, salopard, patron ou colosse).\r\nDécouvrir tous les aspects et valeurs dérivées d’une bande."
            }
          },
          "GOLIATH": {
            "Label": "Mode Goliath",
            "Description":"La méta-armure, en générant de la matière grâce aux nanomachines qui composent son enveloppe, peut augmenter sa masse musculaire et ainsi augmenter en taille à mesure qu’elle gagne en puissance. En activant ce mode, la méta-armure peut ainsi atteindre 6 mètres de haut pour un gain en force et en endurance considérable… Au détriment des réflexes et de la rapidité.",
            "ArmesRack":"Les armes rackent à",
            "ArmesNoRack":"Les armes ne rackent jamais.",
            "TailleBonus": "Taille Bonus",
            "Metre": "Mètre",
            "MetreBonus": "Mètre(s) bonus",
            "MBonus": "Mètre bonus"
          },
          "GHOST": {
            "Label": "Mode Ghost",
            "Description":"Grâce au mode Ghost, le personnage devient totalement invisible à l’œil nu et ne peut quasiment pas être entendu (seules les communications inter-casques peuvent être effectuées) grâce à un champ réducteur de son.",
            "Interruption":"S'interrompt en cas d'attaque",
            "NoInterruption":"Ne s'interrompt pas en cas d'attaque",
            "ActivationHorsConflit":"Hors conflit",
            "ActivationConflit":"En conflit",
            "PasserInaperçu":"Passer inaperçu",
            "JetPasserInaperçu":"Jet : Passer inaperçu",
            "BonusPasserInaperçu":"Réussite bonus pour passer inaperçu",
            "ENERGIE":{
              "Tour":"Pour un tour en conflit",
              "Minute":"Pour une minute hors conflit"
            }
          },
          "FORWARD": {
            "Label": "Mode Forward",
            "Description":"La méta-armure est capable d’accélérer le temps sur elle-même pour se déplacer plus rapidement.\r\nLes portées de déplacement du chevalier – que ce soit son déplacement normal ou ceux octroyés par les modules de course, de saut ou de vol – sont augmentées d’un niveau jusqu’à un maximum égal à portée longue. Une portée contact devient ainsi une portée courte, une portée courte devient une portée moyenne et une portée moyenne devient une portée longue. Au-delà, l’intégrité de l’armure est trop en danger pour que l’IA autorise un tel déplacement. Le déplacement en véhicule, les déplacements accordés par l’OD de Déplacement de niveau 1 ou 3 et par le module de téléportation ne sont pas affectés par cette capacité.",
            "Energie":"Energie par niveau de portée bonus",
            "NiveauPortee":"Niveau(x) de portée bonus"
          },
          "ILLUMINATION":{
            "Label":"Mode Illumination",
            "Description":"L’énergie apeiron dégagée par le noyau de la méta-armure peut être déployée tout autour d’elle pour provoquer différents effets. En fonction de l’intensité de la lumière ou de son état, six effets différents peuvent s’appliquer. Tous les effets de ce mode, sauf Candle, peuvent être prolongés pour le coût en points d’espoir indiqué.\r\n**Attention** : À l’obtention de la méta-armure, le chevalier doit choisir trois des sept effets listés ici et peut les utiliser. Il ne peut obtenir les autres que grâce aux évolutions de la méta-armure.",
            "Utiliser":"Utiliser l'effet",
            "Prolonger":"Prolonger l'effet",
            "CapacitesPossedes":"Nombre de capacités possédées",
            "BLAZE":{
              "Label":"Blaze",
              "Description":"La lumière autour de l’armure peut être modelée en volutes brûlantes qui blessent les créatures de l’Anathème à portée contact.\r\n\r\nTant que l’effet est activé, les créatures de l’Anathème à portée contact de l’armure subissent des dégâts et de la violence à chaque tour en phase de conflit ou toutes les 6 secondes lors d’une scène. Le score de bouclier est ignoré. De plus, les ténèbres de type nuit ou pénombre s’éloignent à portée courte."
            },
            "CANDLE":{
              "Label":"Candle",
              "Description":"La méta-armure Berserk peut déployer de petites étincelles de lumière douce et chaude qui permettent à un allié de recouvrer de l’espoir.\r\n\r\nEn sacrifiant des points d’espoir (sans aucune réduction possible), le chevalier peut redonner à un allié, PJ ou PNJ, le même nombre de points d’espoir.",
              "SacrificeGainEspoir":"Candle : Sacrifice d'Espoir / Gain d'Espoir"
            },
            "BEACON":{
              "Label":"Beacon",
              "Description":"La lumière luisant de l’armure renforce la détermination des alliés, les rendant plus hargneux. Tant que l’effet est activé, lorsqu’un PJ ou un allié à portée courte de l’armure effectue un test, il reçoit des réussites automatiques aux jets effectués contre les créatures de l’Anathème (combat, poursuite, etc.)."
            },
            "TORCH":{
              "Label":"Torch",
              "Description":"La lumière se solidifie autour du personnage, créant une sorte de brume lumineuse. Les humains et animaux qui ne sont pas désespérés et qui sont à portée courte reçoivent un score d’égide ou augmentent leur score d’égide de lorsqu’ils sont la cible de créatures ou d’effets de l’Anathème. En outre, les ténèbres situées à portée courte de l’armure sont considérées comme étant d’une intensité d’un niveau moindre. L’obscurité devient de la nuit, la nuit devient de la pénombre et la pénombre s’efface simplement."
            },
            "PROJECTOR":{
              "Label":"Projector",
              "Description":"La lumière émanant du noyau de la méta-armure peut être concentrée sur une créature de l’Anathème en un rayon puissant. En pleine lumière, la nature horrible de la cible change, elle semble devenir plus belle et se détacher des ténèbres.\r\n\r\nTant que l’effet est activé, la créature ciblée à portée courte, hostile ou salopard, ne peut plus utiliser une de ses capacités. La capacité peut être choisie par le chevalier, mais il doit l’avoir identifiée et pouvoir en décrire les effets. Sinon, c’est le MJ qui choisit."
            },
            "LIGHTHOUSE":{
              "Label":"Lighthouse",
              "Description":"La lumière de la méta-armure pulse et trouble les créatures de l’Anathème les plus proches. Le flux qui existe entre elles est comme déchiré et sensiblement amoindri par l’énergie apeiron.\r\n\r\nTant que l’effet est activé, les créatures de l’Anathème de type hostile à portée courte perdent une action lors de leur tour de jeu."
            },
            "LANTERN":{
              "Label":"Lantern",
              "Description":"Une lumière douce et rassurante émane de la méta-armure. Elle remotive les alliés et paraît même pouvoir anéantir le désespoir.\r\n\r\nTant que l’effet est actif, les désespérés à portée courte de la méta-armure subissent des dégâts avec des effets associés."
            }
          },
          "LONGBOW": {
            "Label": "Fusil de précision Longbow",
            "Description":"La méta-armure Ranger et le fusil Longbow ne sont qu’une seule machinerie qui concilie la puissance et la précision d’un fusil anti-matériel avec la polyvalence nécessaire à celui qui évolue seul dans les territoires de l’Anathème. Le fusil Longbow est sans doute l’arme principale d’un chevalier en armure Ranger. Le fusil de précision Longbow peut être racké. Il compte dans la limite des armes contenues dans le rack de la méta-armure. De plus, au même titre qu’une autre arme de tir, il peut recevoir des améliorations d’armes, mais dans la limite de deux (et seulement deux) maximum, avec les mêmes restrictions que les armes possédant l’effet lourd.",
            "Cout":"Coût",
            "EFFETS":{
              "Cout":"Coût des effets",
              "Base":"Effets de base",
              "AccesL3":"Accès à la liste d'effets 3",
              "NoAccesL3":"Pas d'accès à la liste d'effets 3",
              "Liste1":"Liste d'effets 1",
              "Liste2":"Liste d'effets 2",
              "Liste3":"Liste d'effets 3"
            },
            "PORTEE":{
              "Cout":"Energie par augmentation",
              "Min":"Portée minimum",
              "Max":"Portée maximum"
            },
            "DEGATS":{
              "Cout":"Energie par augmentation",
              "Min":"Nombre de dés de dégâts minimums",
              "Max":"Nombre de dés de dégâts maximums"
            },
            "VIOLENCE":{
              "Cout":"Energie par augmentation",
              "Min":"Nombre de dés de violence minimum",
              "Max":"Nombre de dés de volence maximum"
            }
          },
          "MECHANIC": {
            "Label": "Mode Mechanic",
            "Description":"Le personnage peut ainsi réparer la méta-armure, le véhicule ou l’équipement d’une personne ou d’un allié.",
            "Reparation":"Réparation"
          },
          "MORPH":{
            "Label":"Mode Morph",
            "Description":"Lorsqu'il active le mode Morph, le chevalier entre en mode de combat. Habituellement, son corps devient métal et les nanomachines qui le composent sont plus visibles.\r\n**Spécial – Perte d'espoir** : Chaque activation du mode Morph fait perdre 1 point d'espoir au chevalier (sans aucune réduction possible grâce à un avantage, un module ou une capacité). On considère que la métamorphose corporelle est une torture pour l'esprit du personnage.\r\n*Effet** : Lorsque le mode Morph est actif, le personnage bénéficie automatiquement de 3 des capacités listées ci-dessous. Pour changer de configuration, il doit de nouveau activer le mode Morph et payer son coût en énergie.",
            "NbreCapacites":"Limite de capacités actives en même temps",
            "CAPACITES":{
              "VOL":{
                "Label":"Vol en nuée",
                "Description":"Le chevalier vol en nuée de nanomachines. Il bénéficie des effets du module de vol au niveau 1, sans pour autant dépenser l’énergie que lui coûterait l’utilisation du module. Lorsqu’il vole en nuée, le chevalier ne peut utiliser aucun autre module ni aucune arme. Il peut activer le vol pour une action de déplacement et le désactiver gratuitement."
              },
              "PHASE":{
                "Label":"Phase",
                "Label2":"Phase (Niveau 2)",
                "Description":"Le chevalier peut passer au travers de la matière lorsqu’il active le mode. Il bénéficie des effets du module de phase au niveau 1 et, contrairement au vol en nuée, il doit dépenser l’énergie requise pour l’utilisation du module. Il peut activer la phase pour une action de déplacement et la désactiver gratuitement.",
                "Duree":"1 action pour 50 centimètres de matière",
                "Niveau2":"Possède un niveau 2"
              },
              "ETIREMENT":{
                "Label":"Étirement",
                "Description":"Le chevalier, composé de nanomachines, peut étirer ses membres. Lors de scènes, il peut étendre ses membres jusqu’à une dizaine de mètres. En phase de conflit, on considère que ses attaques de contact peuvent aller jusqu’à portée courte. S’il cherche à immobiliser une cible de taille humaine ou plus petite que lui, il reçoit un bonus de 3 réussites automatiques.",
                "Portee":"10m ou portée courte",
                "Bonus":"Réussites bonus pour immobiliser si cible de taille humaine ou inférieure",
                "Immobilisation":"Immobilisation",
                "JetImmobilisation":"Jet : Immobilisation"
              },
              "METAL":{
                "Label":"Corps de métal"
              },
              "FLUIDE":{
                "Label":"Corps fluide"
              },
              "POLYMORPHIE":{
                "Label":"Polymorphie de guerre",
                "Griffe":"Griffes de combat",
                "Lame":"Lame de bras",
                "Canon":"Canon de bras",
                "Description":"Par tour, le personnage peut gratuitement générer un module de son choix parmi ceux-ci (il peut les générer en même temps sur chacune de ses mains et donc utiliser le style akimbo ou ambidextre) :\r\n\r\n- Griffes de combat au niveau 1\r\n- Lame de bras au niveau 1\r\n- Canon de bras au niveau 1.\r\n\r\nLes effets à choisir à l'achat sont ici à choisir directement à la création de personnage et ne peuvent être modifiés."
              }
            }
          },
          "NANOC":{
            "Label": "Mode nanoC",
            "Description":"Grâce au mode nanoC, le personnage peut créer des formes simples et géométriques en nanomachines métalliques et grouillantes, d’une taille de 3 mètres cubes maximum.\r\nIl peut aussi créer des objets détaillés d’une taille de 2 mètres cubes maximum.\r\nIl peut enfin créer des objets mécaniques, électriques ou électroniques de 1 mètre cube maximum.\r\nC’est au MJ de déterminer les limites du mode nanoC avec le joueur possédant la méta-armure Priest. Dans tous les cas, si une construction paraît trop complexe, il peut augmenter le temps de création et le coût en énergie. Bien entendu, il peut refuser toutes les constructions qui lui paraissent impossibles.",
            "ObjetBase":"Forme de base",
            "ObjetDetaille":"Objet détaillé",
            "ObjetMecanique":"Objet mécanique, de haute technique, informatique, etc.",
            "ParMinute":"Minute supplémentaire"
          },
          "ORIFLAMME":{
            "Label": "Mode Oriflamme",
            "Description":"La méta-armure peut déployer autour d'elle une vague d'étincelles de plasma et de poudre de magnésium très dense qui explose en une lumière éclatante, efficace contre l'Anathème. Toutes les créatures de l'Anathème prises dans le champ de lumière se voient infliger de terribles dégâts. Seul bémol, le mode est coûteux à activer.\r\n**Effet** : Lorsque le mode est activé, la méta-armure génère un champ de lumière à portée courte. Toutes les créatures de l'Anathème présentes à l'intérieur subissent les dégâts ou la violence du mode. Celles qui se trouvent à portée moyenne autour du champ subissent la moitié des dégâts ou de la violence du mode. Aucun test n'est nécessaire pour toucher les ennemis à portée. Les ennemis à couvert ne subissent pas de dégâts ou de violence. Le mode nécessitant une action de déplacement pour s'activer, un chevalier peut l'activer aussi pour une action de combat en transformant son action de combat en action de déplacement."
          },
          "PUPPET":{
            "Label":"Mode Puppet Master",
            "Description":"Un chevalier, en manipulant le flux, peut imposer des ordres simples à des créatures de l'Anathème (ou à des désespérés).\r\n**Effet** : Lorsque le mode Puppet Master est activé, le personnage peut donner un ordre simple, composé de un à trois mots, à une créature de l'Anathème ou à un désespéré (forcément un PNJ) situé à portée moyenne. Il peut par exemple s'agir de fuir, d'attaquer une cible (même une autre créature de l'Anathème), ou encore de défendre le personnage.\r\nLa cible ne peut être que de type hostile et accomplit, en phase de conflit, l'ordre à son tour de jeu, c'est-à-dire en utilisant toutes ses actions disponibles (en dehors d'une phase de conflit, elle doit pouvoir accomplir son ordre en moins de 10 secondes). Elle obéit à l'ordre de la manière la plus simple et rapide qui soit, quitte à mettre sa vie en danger. Une fois l'ordre accompli, la créature l'ayant suivi reprend ses esprits, redevient maîtresse d'elle-même et a, logiquement, terminé son tour de jeu.\r\nPour accomplir l'ordre, c'est le MJ qui lance les dés et qui décide (honnêtement) de l'aspect à utiliser et, si le cas s'y prête, des capacités à utiliser.\r\nLe chevalier peut décider de prolonger son contrôle sur la cible, en renouvelant le même ordre et en dépensant quelques points de flux et d'énergie supplémentaires.\r\nIl peut aussi décider de donner un ordre (et un seul) à plusieurs créatures en même temps, toujours en dépensant plus d'énergie et de flux.",
            "Max":"Créatures affectées maximum",
            "Ordre":"Donner un ordre",
            "Creature":"Inclure une créature supplémentaire",
            "Prolonger":"Prolonger l'ordre sur une créature déjà contrôlée"
          },
          "RAGE":{
            "Label":"Mode Rage",
            "Description":"Pour récupérer des points d'espoir, le chevalier doit nourrir la lumière de la méta-armure. L'énergie apeiron ne peut être alimentée que par le sacrifice d'une créature de l'Anathème ou autre, comme si le seul fait de dévorer quelque chose pouvait la faire perdurer.\r\nEn activant ce mode, le chevalier se laisse envahir par la lumière de la méta-armure et tente de faire renaître son propre espoir ainsi que l'énergie de son noyau. Il entre alors en rage et est habité par la lumière qui émane de lui en une fumée brûlante et brillante. Ce mode ne peut être activé qu'en phase de conflit. Les effets du mode Illumination peuvent être utilisés simultanément.\r\nEn activant ce mode, le personnage peut entrer dans différents niveaux de rage qui lui font subir des effets de plus en plus puissants, mais aussi de plus en plus dangereux. Attention, chaque niveau de rage atteint possède les effets du niveau précédent. Pour atteindre un niveau de rage supérieur, le chevalier doit tuer un ennemi ou sacrifier de lui-même 1D6 points d'espoir (sans aucune réduction possible).",
            "CoutEspoir":"Coût en espoir pour fuir",
            "DegatsSubis":"Dégâts subis / tour",
            "CaracteristiqueInterdite":"Caractéristique interdite",
            "SubirDegats":"Subir des dégâts",
            "TUE":{
              "Humain":"Humain tué",
              "Anatheme": "Anathème tué",
              "Proche": "Ennemi tué à portée courte"
            },
            "UP":{
              "Label":"Rage supérieure",
              "Espoir":"Sacrifice d'espoir",
              "Ennemi":"Ennemi tué"
            },
            "COMBOS":{
              "Bonus":"Ajoute des caractéristiques au combo",
              "NoBonus":"N'ajoute pas de caractéristiques au combo",
              "Interdits":"A des caractéristiques interdites",
              "NoInterdits":"M'a pas de caractéristiques interdites"
            },
            "NOURRI":{
              "Label":"Nourri par la rage (passif)",
              "Description":"Lorsqu’il est dans le mode Rage, chaque créature ou être humain que le chevalier tue lui fait récupérer un certain nombre de points d’espoir. De plus, si une créature des ténèbres est tuée à portée courte de l’armure, il récupère 1 point d’espoir tant qu’il est dans ce mode"
            },
            "COLERE":{
              "Label":"Colère - Niveau 1"
            },
            "RAGE":{
              "Label":"Rage - Niveau 2",
              "Description":"Le niveau n’est pas cumulé avec le précédent, mais il annule et remplace le précédent (les cumuls sont déjà calculés)\r\n\r\nIl ne peut plus perdre de points d’espoir en dehors du coût de ses capacités.\r\n\r\nIl doit attaquer la créature des ténèbres ou l’ennemi le plus proche en s’approchant le plus possible.\r\n\r\nIl tue ou met automatiquement à l’agonie un ennemi qu’il devrait simplement mettre hors combat."
            },
            "FUREUR":{
              "Label":"Fureur - Niveau 3",
              "Description":"Le niveau n’est pas cumulé avec le précédent, mais il annule et remplace le précédent (les cumuls sont déjà calculés)\r\n\r\nIl ne peut plus perdre de points d’espoir en dehors du coût de ses capacités.\r\n\r\nIl doit attaquer la créature des ténèbres ou l’ennemi le plus proche en s’approchant le plus possible.\r\n\r\nIl tue ou met automatiquement à l’agonie un ennemi qu’il devrait simplement mettre hors combat.\r\n\r\nIl ignore les effets choc X, parasitage X, domination et anathème.\r\n\r\nToutes les créatures de l’Anathème à portée contact attaquent le PJ au lieu de suivre leur tactique. L’effet du module Banner surpasse cet effet."
            }
          },
          "RECORD":{
            "Label":"Mode Record",
            "Description":"Grâce à ce mode, le chevalier peut manipuler le temps pour enregistrer une attaque qu’il va effectuer et faire en sorte qu’un double du passé apparaisse fugacement pour la reproduire jusqu’à 6 secondes plus tard. Ainsi, il peut enregistrer une attaque d’un tour donné, se déplacer et frapper au tour suivant, tout en reproduisant l’attaque enregistrée.\r\nEn activant ce mode, le chevalier déclenche l’enregistrement de la prochaine attaque qu’il va accomplir durant ce tour. Il doit activer le mode avant de faire son attaque. Elle peut être effectuée avec une arme ou un module. Au tour suivant, il peut effectuer ses actions normalement et activer le mode sans coût en énergie pour reproduire exactement son attaque effectuée au tour précédent, un double de lui-même, comme une rémanence, apparaissant pour frapper ou tirer de nouveau.\r\nL’action d’attaque enregistrée est reproduite à l’identique. Cela signifie que le jet d’attaque, le jet de dégâts ou de violence, la portée et les effets sont exactement les mêmes (même si le joueur a dépensé un point d’héroïsme pour faire le maximum de dégâts). L’énergie dépensée pour augmenter les dégâts ou ajouter des effets, ainsi que les munitions, ne sont pas à déduire de nouveau. L’attaque peut cependant être portée sur la même cible ou une autre. En conséquence, si le jet d’attaque n’est pas suffisant pour toucher, l’attaque rate simplement et aura été enregistrée pour rien.\r\nReproduire une attaque ne coûte aucun PE.\r\nEnregistrer l'attaque ainsi que la reproduire ne coûte aucune action. Cependant, une seule attaque peut être enregistrée par tour.\r\nL'attaque enregistrée lors d'un tour doit être reproduite au tour suivant, sinon elle et l'énergie sont perdues."
          },
          "REWIND":{
            "Label":"Mode Rewind",
            "Description":"Dans un flash incolore suivi d'un mouvement rapide presque invisible, la méta-armure (et par conséquent son porteur) peut disparaître et revenir à l'état et à la position qu'elle avait exactement 6 secondes auparavant, récupérant ce qu'elle avait perdu durant ce laps de temps ou annulant ce qui lui avait été infligé. L'environnement autour ne se modifie pas, seule la Warlock subit ce retour temporel.\r\nActiver cette capacité permet ainsi d'obtenir les effets suivants :\r\n- Revenir aux points de santé possédés il y a moins de 6 secondes (ou au tour de jeu précédent), qu'ils soient inférieurs ou supérieurs.\r\n- Revenir aux points d'armure possédés il y a moins de 6 secondes (ou au tour de jeu précédent), qu'ils soient inférieurs ou supérieurs.\r\n- Annuler une blessure grave reçue il y a moins de 6 secondes (ou au tour de jeu précédent).\r\n- Récupérer la(les) munition(s) d'un module (et seulement d'un module) utilisée(s) il y a moins de 6 secondes (ou au tour de jeu précédent).\r\n- Récupérer un(des) nod(s) utilisé(s) il y a moins de 6 secondes (ou au tour de jeu précédent).\r\n- Se déplacer instantanément à sa position d'il y a 6 secondes (ou au tour de jeu précédent).\r\nL'ensemble des effets s'activent en même temps. C'est au PJ de réguler ses scores et ses équipements. Les points d'espoir et les points d'énergie ne sont pas concernés par ces effets. Les armes cassées et tous les équipements autres que les nods et munitions de modules utilisés ne sont pas affectés non plus.\r\n**Attention** : L'effet est personnel et est restreint à la méta-armure elle-même, à son porteur, à ses armes, à ses modules et à l'équipement situé dans son pack. Ce qui est présent autour de la méta-armure ou en contact avec elle (comme un allié) n'est pas affecté. S'il advenait qu'un élément empêche le retour de la méta-armure et de son porteur à sa position antérieure, alors ils se rapprochent simplement le plus possible de cette position sans entrer en collision avec.\r\nLe chevalier doit l'activer à son tour de jeu en combat. Il doit attendre 6s après un Rewind pour l'activer de nouveau. Cela signifie qu'en phase de conflit, il ne peut faire qu'un Rewind/tour."
          },
          "SARCOPHAGE":{
            "Label": "Armure Sarcophage",
            "Description":"Lorsqu’un chevalier meurt, il peut décider de continuer l’aventure en insérant sa conscience dans une armure Necromancer. Il perd alors son ancienne méta-armure, ses capacités, et tous ses overdrives. Il peut conserver ses armes et ses modules, même ceux de prestige.\r\nEn contrepartie de la perte de sa méta-armure et en fonction des PG accumulés, le chevalier reçoit un certain nombre de modules comme indiqué ci-dessous. Il ne les reçoit que lorsqu’il investit la Necromancer pour la première fois et il peut choisir ceux qu’il désire (overdrives, modules de combat, etc.) dans le cadre de la disponibilité indiquée, peu importe leur coût en PG, et peut bien entendu faire évoluer un module plutôt qu’en acheter un nouveau.",
            "Paliers":"Nombre de paliers de bonus",
            "Pg": "PG cumulés",
            "Bonus": "Bonus offerts",
            "LISTE":{
              "b0":"Un module standard à choisir dans la liste des modules.",
              "b1":"Deux modules standards à choisir dans la liste des modules.",
              "b2":"Deux modules standards et un module avancé à choisir dans la liste des modules.",
              "b3":"Trois modules standards et deux modules avancés à choisir dans la liste des modules.",
              "b4":"Trois modules standards, trois modules avancés et un module rare à choisir dans la liste des modules.",
              "b5":"Trois modules standards, trois modules avancés et deux modules rares à choisir dans la liste des modules.",
              "b6":"Trois modules standards, trois modules avancés et trois modules rares à choisir dans la liste des modules."
            }
          },
          "SHRINE": {
            "Label": "Champ de Force Shrine",
            "Description":"La méta-armure peut déployer autour d’elle un champ de force très puissant nommé Shrine qui prend la forme d’un dôme bleuté de 6 mètres de diamètre, pouvant abriter d’autres personnes et/ou méta-armures.",
            "Portee":"Personnelle / Moyenne",
            "ENERGIE":{
              "Personnel": "Personnelle",
              "Distance": "Distance",
              "Acces6Tours": "Accès à la dépense d'énergie / 6 tours",
              "Personnel6Tours": "Personnelle / 6 tours",
              "Distance6Tours": "Distance / 6 tours"
            }
          },
          "TOTEM":{
            "Label":"Mode Totem",
            "Description":"Le chevalier peut matérialiser son IA en un ou plusieurs corps. Ceux-ci sont grossièrement détaillés et ressemblent à la méta-armure du chevalier, mais dans une version pixélisée ou mal façonnée. Ces corps sont nommés « totems » et peuvent aider le chevalier dans de nombreuses tâches. Ils sont énergétiquement très coûteux à matérialiser et à maintenir en état. L’IA peut bien entendu subir les effets de l’imprégnation lorsqu’elle est dans un ou plusieurs totems. Les totems doivent rester à portée moyenne du chevalier pour exister. Ils peuvent l’assister dans toutes les tâches, mais sont extrêmement sensibles à toutes formes d’agression. Le moindre choc violent les fait tout simplement disparaître. Les totems peuvent se déplacer, agir avec précision, communiquer, mais ils ne peuvent pas agir sans ordre de la part du chevalier, ni prendre d’initiative.\r\nLe chevalier peut matérialiser des totems. En termes de jeu, un totem est simplement détruit par une attaque qui le cible (les attaques qui le ciblent touchent automatiquement, car un totem ne se défend pas). Le chevalier peut utiliser ses totems pour ajouter une de ses caractéristiques supplémentaires par totem, sans les overdrives, à un test qu’il effectue. Comme lors d’une entraide, les caractéristiques doivent être différentes à chaque fois. Ils peuvent être utilisés en combat ou pour toute autre action. Les totems peuvent être utilisés pour la plupart des tests, mais le PJ doit toujours argumenter sur leur utilisation et les utiliser avec l’accord du MJ.",
            "Totem":"Totem",
            "Totems":"Totem(s)",
            "Nombre":"Maximum de Totem",
            "ENERGIE":{
              "Matérialiser":"Materialiser",
              "Prolonger":"Prolonger"
            }
          },
          "TYPE":{
            "Label":"Type",
            "Description":"La méta-armure Warrior ne possède pas de capacité active de base, mais des types lui offrant une plus grande polyvalence. Chaque type est dédié à un aspect et apporte au chevalier un overdrive dans les 3 caractéristiques de l'aspect auquel il est lié, au choix du joueur. À la création, le chevalier choisit 3 types que sa méta-armure possède de base.\r\nLes overdrives acquis grâce aux types s'ajoutent à ceux achetés ou offerts. Ils apportent exactement tous les avantages normalement obtenus par chaque overdrive (réussite automatique, bonus et capacités). Même si la limite de niveaux d'overdrive est de 5, ceux apportés par les différents types ne comptent pas dans cette limite. Ce qui veut dire que, grâce aux types, le chevalier peut passer à 6 OD dans une ou plusieurs caractéristiques, voire plus (évidemment, cela n'arrive que lorsque beaucoup de PG ont été accumulés).\r\nUn seul type peut être activé à la fois, et activer un type prend une action de déplacement. Il s'active lors de cette action de déplacement et perdure jusqu'au début du prochain tour du personnage. Le chevalier peut dépenser de l'énergie pour prolonger le type. Cela ne lui coûte aucune action. Quoi qu'il arrive, un chevalier en méta-armure Warrior ne peut pas changer de type plusieurs fois par tour, même quand l'activation d'un type ne coûte plus d'action.",
            "TypesPossedes":"Types possédés",
            "ENERGIE":{
              "Tour":"Pour un tour en conflit",
              "Scene":"Pour une scène hors conflit"
            },
            "TYPE":{
              "Soldier":"Soldier",
              "Hunter":"Hunter",
              "Scholar":"Scholar",
              "Herald":"Herald",
              "Scout":"Scout"
            }
           },
          "VISION": {
            "Label":"Vision",
            "Description":"Grâce au système de vision de l’armure Ranger, le personnage peut voir, pendant quelques secondes, des choses qui ne devraient pas être vues. Grâce à la « Vision », le personnage peut distinguer les gaz, le vent, les maladies, la respiration, les créatures microscopiques, les ondes radio, l’Anathème, les pensées, etc. C’est au joueur de dire au MJ ce qu’il désire voir. En fonction de la difficulté de la vision, le chevalier doit dépenser de 5 à 10 points d’énergie, au choix du MJ.\r\nLe MJ décrit ensuite au PJ ce qu’il voit durant quelques secondes, il peut être très précis ou, à l’inverse, nébuleux, la Vision étant parfois peu précise.\r\nLa Vision ne passe bien entendu que par la vue. Si le PJ choisit par exemple de voir les pensées d’une personne, il voit des mots ou des images, mais n’entend aucun son."
          },
          "WARLORD": {
            "Label":"Mode Warlord",
            "Description":"Le porteur de l'armure peut améliorer à distance les méta-armures des chevaliers pendant un certain temps. Ces améliorations, appelées « impulsions », offrent des bonus substantiels aux membres de la coterie alliés. Une armure Warmaster possède au départ 3 impulsions différentes, à choisir parmi celles proposées, représentées par des grésillements de couleur lorsqu'elles sont utilisées.\r\n\r\nUtiliser une impulsion coûte une action de déplacement. Les impulsions possèdent toutes une portée lointaine et peuvent être lancées sur les chevaliers alliés, même si le personnage ne possède pas de ligne vue sur eux ou s'ils sont invisibles.\r\nQuand c'est indiqué, le porteur de la méta-armure peut décider de se cibler lui-même. Le chevalier peut aussi décider de recevoir l'effet bonus offert à un ou plusieurs alliés pour un coût en énergie supplémentaire égal à la moitié du coût de base en énergie de l'impulsion (arrondi à l'entier supérieur). Viser plusieurs alliés et se viser soi-même avec une impulsion ne coûte aucune action supplémentaire autre que celle de base.\r\n\r\nQuand c'est indiqué, certaines impulsions peuvent être prolongées pour un coût égal à la moitié du coût total d'activation de l'impulsion (en comptabilisant le coût d'éventuelles cibles supplémentaires), avec un minimum de 1 PE dépensé. Le chevalier décide à chaque tour de prolonger ou non une impulsion. Il dépense l'énergie à chaque tour où il décide de prolonger une impulsion. Prolonger une impulsion ne coûte aucune action. Il est tout à fait possible de prolonger plusieurs impulsions en même temps, mais on ne peut pas cumuler plusieurs fois la même impulsion sur une cible.\r\nExemple : _Le personnage de Nicolas utilise une impulsion d'esquive sur un allié, il doit donc dépenser 3 PE. Il décide cependant d'utiliser cette impulsion aussi sur lui-même. Il dépense donc la moitié du coût de base en énergie, c'est-à-dire 2, et bénéficie de l'effet. Au total, pour son allié et lui-même, l'impulsion aura coûté 5 PE._",
            "NombresModes":"Nombres d'impulsions à choisir",
            "ACTIVATION":{
              "Porteur":"Porteur",
              "Allie":"Allie(s)"
            },
            "IMPULSIONS":{
              "Allie":"Pour le(s) allié(s)",
              "Porteur":"Pour le porteur",
              "AlliesPorteur":"Par tour pour chaque allie affecté et le porteur (s'il s'est octroyé le bonus)",
              "ACTION":{
                "Label":"Impulsion d'action",
                "Bonus":"Un allié (et un seul) au choix du porteur de la méta-armure obtient une action de combat ou de déplacement supplémentaire lors de son prochain tour."
              },
              "ESQUIVE":{
                "Label":"Impulsion d'esquive"
              },
              "FORCE":{
                "Label":"Impulsion de force"
              },
              "GUERRE":{
                "Label":"Impulsion de guerre"
              },
              "ENERGIE":{
                "Label":"Impulsion d'énergie",
                "Bonus":"Un allié en méta-armure, au choix du PJ, reçoit une partie de l’énergie de la Warmaster. 1 à 5 points d’énergie, à la discrétion du joueur, peuvent être octroyés à un allié, mais pas à la Warmaster elle-même."
              }
            }
          },
          "WATCHTOWER": {
            "Label":"Mode Watchtower",
            "Description":"La méta-armure peut déployer sur ses jambes deux modules de stabilisation qui lui permettent de tirer avec plus de rapidité."
          },
          "WINDTALKER": {
            "Label":"Mode Windtalker",
            "Description":"En activant ce mode, le chevalier peut lire le flux émis par les créatures de l’Anathème, comprendre leurs tactiques et leurs futures actions.\r\n**Effet** : Lorsque le chevalier active ce mode, il prend connaissance des tactiques d’un type de créature de l’Anathème (bande, hostile, salopard ou patron) présent dans la scène ou dans la phase de conflit. De plus, au tour où le mode est activé, le MJ doit annoncer la prochaine action (et uniquement la prochaine) de chaque créature de l’Anathème présente dans la scène ou dans la phase de conflit à portée moyenne du personnage."
          },
          "ZEN": {
            "Label":"Mode Zen",
            "Description":"Après un combat particulièrement éprouvant pour son esprit et son espoir, le chevalier peut demander à l’IA de son armure d’activer le mode Zen. Dans ce mode, le chevalier se met à genou, les mains sur les cuisses et se perd dans des rêveries lointaines provoquées par l’IA et destinées à nettoyer son esprit du désespoir.",
            "Caracteristiques":"Caractéristiques du jet",
            "Difficulte":"Difficulté du jet"
          },
          "PERSONNALISE": {
            "Label": "Personnalisé"
          }
        },
        "SPECIAL":{
          "APEIRON":{
            "Label":"Noyau Apeiron",
            "Description":"Tant qu’il porte la méta-armure, le personnage augmente son total de points d’espoir. De plus, toutes ses pertes d’espoir (en dehors des pertes causées par les capacités de la méta-armure) sont réduites. L’effet est cumulable avec d’autres avantages ou effets."
          },
          "CONTRECOUPS":{
            "Label":"Contrecoups",
            "Description":"La puissance de la Warlock n'est pas sans contrepartie. Ces deux contrecoups sont cumulatifs : l'un est constant, l'autre peut se déclencher après l'utilisation d'une des capacités Rewind, Forward ou Record.\r\n**DÉFAILLANCE TEMPORELLE**\r\nToutes les armes à projectiles ou un peu trop évoluées technologiquement subissent des défaillances ou de graves incidents lorsque le porteur de la méta-armure Warlock utilise ses capacités.\r\nL'arsenal interdit aux porteurs de méta-armure Warlock d'acquérir des armes à distance. De plus, il leur est interdit de recevoir des armes de contact possédant 5 effets ou plus, effets d'amélioration inclus (en dehors des armes de prestige et des effets offerts par la Forge appliqués sur l'arme).\r\n**PARADOXE TEMPOREL**\r\nL'utilisation des capacités de cette méta-armure met à mal l'intégrité temporelle du personnage. À chaque fois qu'il active une de ses trois capacités de méta-armure durant une scène ou une phase de conflit, le personnage doit le noter. Une fois la scène ou la phase terminée, il peut effacer ses notes.\r\nAprès la première utilisation, à chaque fois qu'il utilise une de ses trois capacités de méta-armure, le personnage doit effectuer un test base _Sang-Froid_ ou _Hargne_, sans prendre en compte les overdrives, pour résister aux effets temporels. La difficulté du test est égale au nombre d'utilisations de capacités de la méta-armure durant la scène ou la phase de conflit.\r\nSi le teste échoue, le personnage doit lancer 2D6 et se référer au tableau dans l'atlas.\r\n- **Déchirure** : Le corps du personnage est déchiré dans le temps. Il reçoit une blessure grave au hasard qui s'applique automatiquement.\r\n- **Défaillance** : Le CdF de la méta-armure tombe à 0 durant 1D3 tours\r\n- **Désagrégation** : La méta-armure du personnage subit 3D6 points de dégâts sans CdF. La capacité Rewind ne peut les annuler.\r\n- **Désorientation** : Le chevalier est mentalement désorienté. Il subit une perte d'1D6 points d'espoir.\r\n- **Disparition** : Disparition : Dans un flash, le personnage disparaît de la scène et n'en revient qu'à la fin.\r\n- **Fragmentation** : Le personnage subit des dégâts sur sa psyché et oublie qui il est pendant 1D6 tours. Au MJ et PJ d'improviser.\r\n- **Incident** : Le personnage subit 4D6 points de dégâts directement sur la santé. La capacité Rewind ne peut pas annuler ces dégâts.\r\n- **Siphon** : L'énergie du personnage est instantanément baissée de 6D6 points.\r\n- **Sursaut** : Pendant 1D6 tours, la méta-armure saute constamment dans le temps. Il doit retirer 2 réussites à chacun de ses tests.",
            "TABLEAU":{
              "Dechirure":"Déchirure",
              "Disparition":"Disparition",
              "Incident":"Incident",
              "Siphon":"Siphon",
              "Sursaut":"Sursaut",
              "Fragmentation":"Fragmentation",
              "Desorientation":"Désorientation",
              "Desagregation":"Désagrégation",
              "Defaillance":"Défaillance"
            },
            "JetBase":"Jet base",
            "BaseJet":"Base du jet",
            "NoRelance":"Ne peut pas relancer les 2D6",
            "Relance":"Peut relancer les 2D6",
            "ArmeDistance":"Peut utiliser des armes à distance",
            "NoArmeDistance":"Ne peut pas utiliser des armes à distance",
            "MaxEffets":"À un nombre maximum d'effets sur les armes de contact",
            "NoMaxEffets":"N'a pas de nombre maximum d'effets sur les armes de contact",
            "MaxEffetsLabel":"Maximum d'effets sur les armes au contact"
          },
          "IMPREGNATION":{
            "Label":"Imprégnation",
            "Description":"L’IA risque de subir l’imprégnation et donc de ne plus pouvoir être dépossédée du corps dans lequel elle s’incarne. Ces points se cumulent.\r\nAprès la première fois, le chevalier doit effectuer un test pour déployer son IA avec le risque minimal. La difficulté du test est égale au nombre de points cumulés par le MJ.\r\nDes points peuvent être enlevés à ce total si le chevalier prend soin de son IA ou si l’IA n’est pas déployée pendant un certain temps, à la discrétion du MJ. Les points cumulés sont remis à 0 à chaque début de mission ou d’intermission."
          },
          "LENTEETLOURDE":{
            "Label":"Lente et lourde",
            "Description":"La méta-armure Paladin ne peut pas utiliser de module de course, de module de déplacement silencieux ou de module de saut. En outre, le MJ peut toujours décider qu’il est risqué pour l’armure de passer sur certains types de sols, trop fragiles. Enfin, la difficulté des tests base Discrétion et Déplacement avec la méta-armure Paladin est toujours augmentée d’un niveau (si la difficulté de base est facile (1), la difficulté passe à faisable (2))."
          },
          "PLUSESPOIR":{
            "Label": "Il n'y a plus d'espoir",
            "Description":"En investissant la méta-armure, le chevalier ne possède plus que 10 points d’espoir. Ces points d’espoir ne peuvent être perdus que dans le cas d’une mise à l’agonie liée à la première spécificité des armures de 4e génération (rappel : sur une mise à l’agonie, le chevalier doit réussir un test base Sang-froid combo Hargne pour rester vivant et perdre uniquement 1D6 points d’espoir). Toutes les autres pertes éventuelles sont simplement ignorées par le chevalier. En contrepartie, le chevalier ne peut plus récupérer de points d’espoir, de quelque manière que ce soit et ne peut plus activer de mode héroïque (mais il peut toujours recevoir des points d’héroïsme et les dépenser autrement).",
            "ESPOIR":{
              "Label":"Nouvelle valeur d'espoir de base",
              "Recuperation":"Peut récupérer de l'espoir",
              "NonRecuperation":"Ne peut pas récupérer de l'espoir",
              "Perte":"Peut perdre de l'espoir",
              "NonPerte":"Ne peut pas perdre de l'espoir (sauf agonie)"
            }
          },
          "PORTEURLUMIERE":{
            "Label":"Porteur de lumière",
            "Description":"Toutes les attaques portées par le chevalier en méta-armure reçoivent des effets bonus."
          },
          "RECOLTEFLUX":{
            "Label":"Récolte du flux",
            "Description":"En combat, contre des créatures de l'Anathème ou des désespérés et uniquement contre ces types d'ennemis, un chevalier en méta-armure Psion peut récolter du flux. Au début d'une phase de conflit, le chevalier reçoit automatiquement **2 points de flux** et, à chaque tour suivant, il en reçoit **1** (pour les symboliser, prenez des pièces ou des pions). Si un ennemi à portée moyenne est tué par un chevalier de la coterie ou par un allié (donc pas par une créature de l'Anathème ou un désespéré), le chevalier en méta-armure Psion reçoit automatiquement le nombre de points de flux suivants par ennemi tué :\r\nIl est à noter que le flux peut être récolté en dehors d'une phase de conflit si le chevalier est en présence d'une ou plusieurs créatures de l'Anathème à une certaine portée de l'armure. On considère alors qu'il reçoit des points de flux par créature présente à portée, dans ume certaine limite, durant la scène. Ces points ne sont reçus qu'une fois par scène.\r\nLe flux récolté par le chevalier lors d'un combat lui permet d'utiliser les modes ci-dessous qui ont un coût en flux. Attention : Chacun des modes décrits ne peut être utilisé que contre les créatures de l'Anathème ou contre les désespérés.\r\n**Attention** : Si à la fin d'une scène ou d'une phase de conflit le flux absorbé n'a pas été utilisé, il est définitivement perdu.",
            "FLUXENCONFLIT":{
              "Label":"Flux en conflit",
              "DebutConflit":"Début du conflit",
              "ParTour":"Par Tour",
              "ParHostile":"Par Hostile tué",
              "ParSalopard":"Par Salopard tué",
              "ParPatron":"Par Patron tué",
              "HostileTue":"Hostile tué",
              "SalopardTue":"Salopard tué",
              "PatronTue":"Patron tué"
            },
            "FLUXHORSCONFLIT":{
              "Label":"Flux hors conflit",
              "FluxParCreature":"Flux par créature",
              "NbreCreature":"Nombre de créatures"
            }
          },
          "ENERGIEDEFICIENTE":{
            "Label":"Énergie déficiente",
            "Description":"Un chevalier en méta-armure Sorcerer ne peut pas recharger son énergie en se reposant ou en étant au calme et en laissant passer du temps, comme les autres méta-armures. Il peut cependant recharger son énergie grâce à des nods d’énergie, mais aussi en ponctionnant de l’énergie aux méta-armures de chevaliers alliés (qui doivent être d’accord).\r\nPour prendre de l’énergie à un allié en méta-armure, le chevalier doit toucher la méta-armure et dépenser une action de déplacement. Il jette alors 1 à 3D6 et récupère autant de points d’énergie que le chevalier pris pour cible perd dans l’instant. Ces points d’énergie ainsi gagnés ne peuvent pas dépasser le maximum des points de la méta-armure. Les points ponctionnés ne peuvent pas être supérieurs à ceux qui restent dans la méta-armure ciblée.",
            "DesMin":"Énergie ponctionnée (Dés min)",
            "DesMax":"Énergie ponctionnée (Dés max)",
            "Ponctionner":"Ponctionner",
            "EnergiePonctionnee":"Énergie ponctionnée"
          },
          "PERSONNALISE": {
            "Label": "Personnalisé"
          }
        },
        "Generation": "Génération d'Armure",
        "BonusEgide": "Bonus à l'Egide",
        "BonusEspoir": "Bonus à l'Espoir",
        "EspoirRemplaceEnergie":"L'Espoir remplace l'Energie",
        "Special": "Spécial",
        "SLOTS": {
          "Label": "Slots",
          "Tete": "Tête",
          "Torse": "Torse",
          "BrasGauche": "Bras Gauche",
          "BrasDroit": "Bras Droit",
          "JambeGauche": "Jambe Gauche",
          "JambeDroite": "Jambe Droite"
        },
        "Overdrive": "Overdrive",
        "Overdrives": "Overdrives",
        "EVOLUTIONS": {
          "Label": "Évolutions",
          "LabelParPaliers": "Évolutions tous les : ",
          "NbrePaliers": "Nombre de paliers d'évolutions",
          "EvolutionDisponible":"Evolution d'armure disponible",
          "EvolutionCompanion":"Evolution des companions",
          "EvolutionCompanionDisponible":"Evolution des companions disponible"
        }
      },
      "MODULE":{
        "Label":"Modules",
        "Niveau":"Niveau",
        "QuelNiveau":"L'Ajouter à quel niveau ?",
        "NombreNiveau":"Nombre de niveaux",
        "DepenseSupplementaire":"Dépense d'énergie supplémentaire",
        "SECONDMODE":{
          "Has":"Possède un second mode d'activation",
          "Hasnt":"Ne possède pas de second mode d'activation"
        },
        "ARME":{
          "Label":"Arme",
          "Has":"Est une arme",
          "Hasnt":"N'est pas une arme",
          "TYPE":{
            "Label":"Type",
            "Contact":"Arme de contact",
            "Distance":"Arme à distance",
            "Tourelle":"Arme sur tourelle"
          },
          "DEGATS":{
            "Variable":"Dégâts variable",
            "NoVariable":"Dégâts invariable"
          },
          "VIOLENCE":{
            "Variable":"Violence variable",
            "NoVariable":"Violence invariable"
          }
        },
        "PNJ":{
          "LabelS":"Créature indépendante",
          "LabelP":"Créatures indépendantes",
          "Has":"Peut devenir une/des créature(s) indépendante(s)",
          "Hasnt":"Ne peut pas devenir une/des créature(s) indépendante(s)",
          "ASPECTS":{
            "Has":"A des aspects",
            "Hasnt":"N'a pas d'aspects"
          },
          "ARMES":{
            "Has":"A des armes",
            "Hasnt":"N'a pas d'arme"
          },
          "JETSPECIAL":{
            "Label":"Jets spécifiques",
            "Has":"A des jets spécifiques",
            "Hasnt":"N'a pas de jets spécifiques"
          }
        },
        "CATEGORIE":{
          "Label":"Catégorie",
          "Amelioration":"Amélioration",
          "Contact":"Contact",
          "Automatise":"Automatisé",
          "Distance":"Distance",
          "Defense":"Défense",
          "Deplacement":"Déplacement",
          "Tactique":"Tactique",
          "Utilitaire":"Utilitaire",
          "Visée":"Visée",
          "PrestigeAigle":"Prestige Aigle",
          "PrestigeCerf":"Prestige Cerf",
          "PrestigeCheval":"Prestige Cheval",
          "PrestigeDragon":"Prestige Dragon",
          "PrestigeCorbeau":"Prestige Corbeau",
          "PrestigeLion":"Prestige Lion",
          "PrestigeLoup":"Prestige Loup",
          "PrestigeOurs":"Prestige Ours",
          "PrestigeFaucon":"Prestige Faucon",
          "PrestigeSanglier":"Prestige Sanglier",
          "PrestigeSerpent":"Prestige Serpent",
          "PrestigeTaureau":"Prestige Taureau"
        },
        "RARETE":{
          "Label":"Rareté",
          "Standard":"Standard",
          "Avance":"Avancé",
          "Rare":"Rare",
          "Prestige":"Prestige",
          "Espoir":"Relique d'espoir"
        },
        "DUREE":{
          "Permanent":"L'effet est permanent",
          "NotPermanent":"L'effet n'est pas permanent"
        },
        "JET":{
          "Jet":"Nécessite un jet",
          "NoJet":"Ne nécessite pas de jet",
          "Predefini":"Le jet est prédéfini",
          "NoPredefini":"Le jet n'est pas prédéfini"
        },
        "SANTE":{
          "Bonus":"Bonus à la Santé",
          "NoBonus":"Aucun bonus à la santé"
        },
        "ARMURE":{
          "Bonus":"Bonus à l'Armure",
          "NoBonus":"Aucun bonus à l'Armure"
        },
        "CDF":{
          "Bonus":"Bonus au Champ De Force",
          "NoBonus":"Aucun bonus au Champ De Force"
        },
        "ENERGIE":{
          "Bonus":"Bonus à l'Energie",
          "NoBonus":"Aucun bonus à l'Energie"
        },
        "DEGATS":{
          "Bonus":"Bonus aux Dégâts",
          "NoBonus":"Aucun bonus aux Dégâts",
          "Variable":"Bonus aux dégâts variable",
          "NoVariable":"Bonus aux dégâts invariable",
          "Minimum":"Dégâts minimum",
          "Maximum":"Dégâts maximum",
          "DesMinimum":"Bonus aux dés minimum",
          "DesMaximum":"Bonus aux dés maximum",
          "FixeMinimum":"Bonus fixe minimum",
          "FixeMaximum":"Bonus fixe maximum"
        },
        "VIOLENCE":{
          "Bonus":"Bonus à la Violence",
          "NoBonus":"Aucun bonus à la Violence",
          "Variable":"Bonus à la violence variable",
          "NoVariable":"Bonus à la violence invariable",
          "Minimum":"Violence minimum",
          "Maximum":"Violence maximum",
          "DesMinimum":"Bonus aux dés minimum",
          "DesMaximum":"Bonus aux dés maximum",
          "FixeMinimum":"Bonus fixe minimum",
          "FixeMaximum":"Bonus fixe maximum"
        },
        "BONUS":{
          "Has":"Donne des bonus",
          "Hasnt":"Ne donne pas de bonus"
        },
        "OVERDRIVES":{
          "Label":"Niveaux d'overdrives offerts",
          "Has":"Donne des niveaux d'overdrives",
          "Hasnt":"Ne donne pas de niveaux d'overdrives",
          "Labelbonus":"Bonus aux overdrives",
          "Hasbonus":"Bonus aux overdrives",
          "Hasntbonus":"Aucun bonus aux overdrives"
        },
        "GRENADES":{
          "Has":"Bonus aux grenades",
          "Hasnt":"Aucun bonus aux grenades"
        },
        "ERSATZ":{
          "ROGUE":{
            "Label":"Camouflage optique (ersatz rogue)",
            "Has":"Est un camouflage optique (ersatz rogue)",
            "Hasnt":"N'est pas un camouflage optique (ersatz rogue)"
          },
          "BARD":{
            "Label":"Déguisement (ersatz bard)",
            "Has":"Est un déguisement (ersatz bard)",
            "Hasnt":"N'est pas un Déguisement (ersatz bard)"
          }
        },
        "JETSIMPLE":{
          "Label":"Jet automatique",
          "Has":"Fait un jet automatique",
          "Hasnt":"Ne fait pas de jet automatique"
        },
        "EFFETS":{
          "Has":"Applique/Possède des effets",
          "Hasnt":"N'applique pas/Ne possède pas d'effets"
        },
        "CoutAugmentation":"Energie par augmentation"
      },
      "ARME":{
        "Nom":"Nom de l'arme",
        "TypeArme":"Type d'arme",
        "DEGATS":{
          "Variable":"Dégâts variable",
          "NoVariable":"Dégâts invariable"
        },
        "VIOLENCE":{
          "Variable":"Violence variable",
          "NoVariable":"Violence invariable"
        },
        "TOURELLE":{
          "Has":"Arme montée en tourelle automatique",
          "Hasnt":"Arme non montée en tourelle automatique"
        },
        "DEUXMAINS":{
          "Unemain":"Une main",
          "Deuxmains":"Deux mains",
          "Has":"Peut être porté à une ou deux mains",
          "Hasnt":"Ne peut qu'être porté à une ou deux mains"
        },
        "MUNITIONS":{
          "Label":"Munition",
          "Has":"Possède plusieurs munitions possibles",
          "Hasnt":"Ne possède qu'un seul type de munition",
          "Combiens":"Combiens ?"
        },
        "CoutAugmentation":"Energie par augmentation"
      },
      "CAPACITES":{
        "ASPECT":{
          "Has":"Bonus lié à un aspect",
          "Hasnt":"Bonus non lié à un aspect"
        },
        "ISPHASE2":{
          "Has":"Est une capacité de phase 2",
          "Hasnt":"N'est pas une capacité de phase 2"
        },
        "ASPECTSUPP":{
          "Label":"Aspect lié supplémentaire",
          "Has":"Ajoute un aspect aux capacités liées à un aspect",
          "Hasnt":"N'ajoute pas un aspect aux capacités liées à un aspect"
        },
        "SANTE":{
          "Has":"Donne un bonus à la santé",
          "Hasnt":"Ne donne pas un bonus à la santé"
        },
        "ARMURE":{
          "Has":"Donne un bonus à l'armure",
          "Hasnt":"Ne donne pas un bonus à l'armure"
        },
        "ASPECTMAX":{
          "Has":"Augmente le maximum d'un aspect",
          "Hasnt":"N'augmente pas le maximum d'un aspect"
        },
        "DEGATS":{
          "Label":"Inflige des dégâts (sans jet d'attaque)",
          "Has":"Fait des dégâts (sans jet d'attaque)",
          "Hasnt":"Ne fait pas de dégâts (sans jet d'attaque)"
        },
        "ATTAQUE":{
          "Label":"Attaque",
          "Has":"Est une attaque",
          "Hasnt":"N'est pas une attaque"
        },
        "AspectBonus":"Aspect bonus",
        "Multiplie":"Valeur multipliée par",
        "AspectMaximum":"Aspect maximum",
        "AEMaximum":"Aspect Exceptionnel maximum"
      }
    },
    "JETS":{
      "Label":"Jet",
      "NoOd":"Sans OD",
      "Nom":"Nom du jet",
      "Des": "Dés",
      "JetNormal":"Jet normal",
      "JetEntraide":"Jet d'entraide",
      "Base":"Base du jet",
      "AutreCarac":"Autres caractéristiques",
      "Succes":"Succès",
      "Echec":"Echec",
      "Exploit":"Exploit",
      "EchecCritique":"Echec critique",
      "Des-short":"D",
      "Modificateur":"Modificateur",
      "ModificateurDegats":"Modificateur de dégâts",
      "ModificateurViolence":"Modificateur de violence",
      "JetEspoir":"Jet d'espoir",
      "JetEgide":"Jet d'egide",
      "OtherEffects":"Autres effets",
      "Notheroisme":"Pas assez d'héroisme",
      "Notenergie":"Pas assez d'énergie",
      "Notflux":"Pas assez de flux",
      "Notespoir":"Pas assez d'espoir",
      "Depenseenergie":"Dépense d'énergie",
      "Depenseespoir":"Dépense d'espoir",
      "ODTir3" : "OD Tir 3 inclus",
      "ODTir4" : "OD Tir 4 inclus",
      "ODCombat3" : "OD Combat 3 inclus",
      "ODCombat4" : "OD Combat 4 inclus",
      "ODForce" : "OD Force",
      "ODDiscretion" : "OD Discrétion",
      "AttaqueSurprise" : "En cas d'attaque surprise.",
      "Nodssoin":"Nods de Soin",
      "Nodsarmure":"Nods d'Armure",
      "Nodsenergie":"Nods d'Energie",
      "NotNods":"Pas assez de nods",
      "JetPilotage":"Jet de pilotage",
      "AttackSurprise":"Attaque surprise",
      "MaximizeDegats":"Maximiser les dégâts",
      "MaximizeViolence":"Maximiser la violence",
      "MaximizeDegatsTag":"Dégâts Maximisés",
      "MaximizeViolenceTag":"Violence Maximisée",
      "JetReussi":"Jet réussi",
      "JetEchoue":"Jet échoué",
      "AugmenterDebordement":"Augmenter le débordement",
      "DebordementAugmente":"Le débordement augmente...",
      "RESULTATS":{
        "Affecte":"Affecté",
        "PasAffecte":"Pas affecté",
        "Touche":"Touché",
        "Manque":"Manqué",
        "VsReaction":"vs Réaction",
        "VsDefense":"vs Défense",
        "PFTarget":"Point faible ciblé !",
        "DegatsAvec":"Dégâts avec {avec}"
      },
      "CHAIRD2": {
        "Has":"Ajoute la Chair divisé par 2 aux dégâts",
        "Hasnt":"N'ajoute pas la Chair divisé par 2 aux dégâts"
      },
      "BETE":{
        "Mineur":"Bête mineur",
        "Majeur":"Bête majeur"
      }
    },
    "AUTRE": {
      "Label":"Autre",
      "Standard":"Standard",
      "Base":"Base",
      "Total": "Total",
      "Maximum": "Maximum",
      "Maximum-short": "Max",
      "Minimum": "Minimum",
      "Mineur": "Mineur",
      "Majeur": "Majeur",
      "Ajouter":"Ajouter",
      "Supprimer": "Supprimer",
      "Supprime": "Supprimé",
      "NoSupprime": "Pas supprimé",
      "Attaque": "Attaque",
      "Degats": "Dégâts",
      "Violence": "Violence",
      "Debordement": "Débordement",
      "Editer": "Editer",
      "MettreAJour": "Mettre à jour",
      "Valider": "Valider",
      "Annuler": "Annuler",
      "Oui": "Oui",
      "Non": "Non",
      "Soigne": "Soigné",
      "Personnalise": "Personnalisé",
      "Contact": "Contact",
      "Distance": "Distance",
      "Energie": "Énergie",
      "EnergieSupplementaire": "Supplémentaire",
      "EspoirSupplementaire": "Supplémentaire",
      "EnergieSupplementaireComplet": "Énergie supplémentaire",
      "EspoirSupplementaireComplet": "Espoir supplémentaire",
      "PointEnergie-short": "PE",
      "PointGloire": "Points de Gloire",
      "PointGloire-short": "PG",
      "PointSante-short":"PS",
      "PointArmure-short":"PA",
      "CoutEspoir":"Coût en espoir",
      "JetsPossibles":"Jets possibles",
      "GainImpregnation":"Gains d'imprégnations",
      "Verrouiller":"Verrouiller",
      "Deverouiller":"Déverrouiller",
      "Activer":"Activer",
      "Desactiver":"Désactiver",
      "Prolonger":"Prolonger",
      "Limite":"Limite",
      "Choisir":"Choisir",
      "Choisi":"Choisi",
      "CibleSupplementaire":"Cible(s) supplémentaire(s)",
      "HorsConflit": "Hors conflit",
      "EnConflit": "En conflit",
      "Inclus":"Inclus",
      "Tour":"Tour",
      "Tours":"Tours",
      "Minute":"Minute",
      "CliquezIci":"Cliquez ici",
      "Points":"Points",
      "NonNomme":"Non nommé",
      "Confirmation":"Êtes vous sûre ?",
      "ConfirmationSuppression":"Êtes vous sûre de vouloir supprimer cet objet ?",
      "ConfirmationEnergie":"Êtes vous sûre de vouloir récupérer toute votre énergie ?",
      "ConfirmationArmure":"Êtes vous sûre de vouloir récupérer toute votre armure ?",
      "ConfirmationSante":"Êtes vous sûre de vouloir récupérer toute votre santé ?",
      "ConfirmationEspoir":"Êtes vous sûre de vouloir récupérer toute votre espoir ?",
      "Reset":"Reset",
      "Difficulte":"Difficulté",
      "MJOnly":"MJ Uniquement",
      "NoGrenades":"Vous n'avez plus de grenades."
    },
    "PHASE2":{
      "Label":"Phase 2",
      "Bonus":"Bonus de Phase 2",
      "ActivatePhase2":"Activer Phase 2",
      "DesactivatePhase2":"Désactiver Phase 2"
    },
    "RESILIENCE":{
      "Calcul":"Calculer",
      "CalculResilience":"Calculer la résilience",
      "TYPES":{
        "Label":"Type de créature",
        "COLOSSE":{
          "Recrue":"Colosse / Recrue",
          "Initie":"Colosse / Initié",
          "Heros":"Colosse / Héros"
        },
        "PATRON":{
          "Recrue":"Patron / Recrue",
          "Initie":"Patron / Initié",
          "Heros":"Patron / Héros"
        }
      }
    },
    "GAINS":{
      "Espoir":"Gain d'espoir"
    },
    "INCLUS":{
      "Od": "OD inclus",
      "Dice": "Bonus aux dés inclus",
      "Fixe": "Bonus fixe inclus"
    },
    "NOINCLUS":{
      "Od": "OD non inclus",
      "Dice": "Bonus aux dés non inclus",
      "Fixe": "Bonus fixe non inclus"
    },
    "DUREE": {
      "Label": "Durée",
      "Instantanee": "Instantanée",
      "UnTour": "Un tour",
      "Tour": "1 tour",
      "Tour6Seconde": "1 tour ou 6 secondes",
      "TourSeconde": "1 tour ou 10 secondes",
      "TourMinute": "1 tour ou 1 minute",
      "TourProlonge": "1 tour (peut être prolongé)",
      "Seconde": "6 secondes",
      "Minute": "6 tours ou 1 minute",
      "Minute10": "1 minute ou 10 tours",
      "Scene":"Une scène, une phase ou une heure, peu importe la phase",
      "Desactivation":"Jusqu'à désactivation",
      "TourScene":"1 tour ou une scène",
      "ConflitPhase":"Une phase / scène",
      "ConflitScene":"Une phase de conflit ou une scène",
      "ConflitTuer":"Jusqu'à la fin de la phase de conflit ou jusqu'à ce que le chevalier ait réussi à tuer un ennemi.",
      "ConflitSceneProlonger":"Une scène ou une phase de conflit, peut être prolongé en conservant exactement la même valeur de PE octroyée.",
      "Permanent":"Permanent",
      "Sanslimite":"Sanslimite"
    },
    "ACTIVATION": {
      "Label": "Activation",
      "Aucune": "Aucune",
      "Instantanee": "Instantanée",
      "Deplacement": "Action de déplacement",
      "Deplacement3Sec": "Action de déplacement / 3 secondes",
      "Deplacement6Sec": "Action de déplacement / 6 secondes",
      "Combat": "Action de Combat",
      "Combat3Sec": "Action de Combat / 3 secondes",
      "Combat6Sec": "Action de Combat / 6 secondes",
      "Tour": "1 tour",
      "Tour6Sec": "1 tour / 6 secondes",
      "Toutes": "Action de déplacement, de combat ou 1 tour",
      "TourComplet": "Tour complet"
    },
    "BONUS":{
      "Label":"Bonus",
      "Action": "Action supplémentaire",
      "Armure": "Bonus à l'armure",
      "Aspectmax": "Bonus aux maximum des aspects",
      "Attaque": "Bonus à l'attaque",
      "BonusCaracteristique": "Bonus à une caractéristique",
      "Caracteristique": "Caractéristique bonus",
      "ChampDeForce": "Bonus de champ de force",
      "Contact": "Bonus aux armes de contacts",
      "Degats": "Bonus aux dégâts",
      "DegatsViolence": "Bonus aux Dégâts et à la Violence",
      "Defense": "Bonus à la défense",
      "DesDegats": "Bonus en dés aux dégâts",
      "DesViolence": "Bonus en dés à la violence",
      "Distance": "Bonus aux armes à distance",
      "Egide": "Bonus d'égide",
      "Energie": "Bonus d'énergie",
      "Espoir": "Bonus d'espoir",
      "Effets": "Effets bonus",
      "Fixe": "Bonus fixe",
      "FixeDegats": "Bonus fixe aux dégâts",
      "FixeViolence": "Bonus fixe à la violence",
      "Jet": "Bonus au jet",
      "Noyau": "Octroyer noyau d'énergie",
      "Noyaux": "Octroyer noyaux d'énergie",
      "Overdrives": "Bonus aux overdrives",
      "PerteEspoir": "Diminution des pertes d'espoir",
      "RecuperationEspoir": "Bonus à la récupération d'espoir",
      "Reparation": "Bonus aux réparations",
      "Reaction": "Bonus à la réaction",
      "Reussites": "Réussites automatiques",
      "Sante": "Bonus à la santé",
      "Soins": "Bonus aux soins",
      "Succes": "Succès bonus",
      "Violence": "Bonus à la violence",
      "Divers":"Bonus divers"
    },
    "MALUS":{
      "Label":"Malus",
      "Actions":"Malus aux actions",
      "Reaction":"Malus à la réaction",
      "Defense":"Malus à la défense",
      "DefenseReaction":"Malus à la Défense et à la Réaction"
    },
    "PORTEE":{
      "Label": "Portée",
      "Personnelle":"Personnelle",
      "Contact":"Contact (<2m)",
      "Courte":"Courte (2 - 15m)",
      "Moyenne":"Moyenne (15 - 50m)",
      "Longue":"Longue (50 - 300m)",
      "Lointaine":"Lointaine (>300m)"
    },
    "REQUIS":{
      "Force": "Force requise",
      "Chair": "Chair requis"
    },
    "REDUCTION":{
      "Espoir":"Réduction des pertes d'espoir",
      "CoutEspoir":"Divise les coûts d'espoir des modules et armes par"
    },
    "TYPE":{
      "Label":"Type",
      "LabelEnnemi":"Type ennemi",
      "Humain":"Humain",
      "Anatheme":"Anathème",
      "Hostile":"Hostile",
      "Salopard":"Salopard",
      "Patron":"Patron",
      "Bande":"Bande",
      "Pnj":"PNJ"
    },
    "PROGRESSION":{
      "Label":"Progression",
      "EXPERIENCE":{
        "Label":"Points d'Expériences",
        "ListeDepense":"Liste des dépenses de Points d'Expériences"
      },
      "GLOIRE":{
        "Label":"Points de Gloire",
        "ListeDepense":"Liste des dépenses de Points de Gloire"
      },
      "Actuel":"Actuel",
      "Utilise":"Utilisé",
      "Cout":"Coût",
      "Gratuit":"Gratuit",
      "Payant":"Payant",
      "EvolutionArmure":"Evolution de Méta-Armure",
      "AcheterEvolutionLongbow":"Acheter l'évolution du Longbow",
      "AcheterEvolutionCompanion":"Acheter l'évolution des Companions"
    },
    "SETTINGS":{
      "Default":"Défaut",
      "ARMURES":{
        "Egide":"Accès à l'Egide",
        "2038": "Capacités des armures de 2038",
        "2038Hint": "Inclure les capacités et spéciaux des armures de base de 2038 (Sauf les capacités et spéciaux de la Necromancer et de la Sorcerer).",
        "Codex": "Capacités des armures du Codex 1.5",
        "CodexHint": "Inclure les capacités et spéciaux des armures du Codex 1.5.",
        "Atlas": "Capacités des armures de l'Atlas",
        "AtlasHint": "Inclure les capacités et spéciaux des armures de base de l'Atlas (Sauf les capacités et spéciaux de la Berserk).",
        "AtlasSpecial": "Inclure la Berserk",
        "AtlasSpecialHint": "Inclure les capacités et spéciaux de l'armure spéciale de l'Atlas (Berserk).",
        "2038sorcerer": "Inclure la Sorcerer",
        "2038sorcererHint": "Inclure les capacités et spéciaux la Sorcerer de 2038.",
        "2038necromancer": "Inclure la Necromancer",
        "2038necromancerHint": "Inclure les capacités et spéciaux la Necromancer de 2038.",
        "WarlockCanUseModule": "La Warlock peut utiliser des modules de combat à distance",
        "WarlockCanUseModuleHint": "Permet à la Warlock d'utiliser des modules de combat à distance (par ex. tourelle d'épaule)."
      },
      "TOGGLERS": {
        "Label": "Réinitialiser les panels pliants",
        "Hint": "Remet les panels pliants à leur état d'origine sur toutes les fiches."
      },
      "LOGO":{
        "Label":"Choix du logo en haut à gauche",
        "Hint":"Permet de choisir entre différents logo en haut à gauche",
        "Version1":"Version 1",
        "Version2":"Version 2",
        "Version3":"Version 3"
      },
      "CODEXFM4":{
        "Label":"Ajouter les status de token liés au Codex Fan Made 4",
        "Hint":"Ajoute le status de token 'Immobilisation'"
      },
      "OLDROLL":{
        "Label":"Jeter les dégâts et la violence en même temps que l'attaque",
        "Hint":"S'il n'est pas activé, il y aura des boutons dans les jets d'attaques pour jeter les dégâts et/ou la violence."
      },
      "CANEDITNODS":{
        "Label":"Permettre d'éditer librement les valeurs par défaut des dés des nods",
        "Hint":"Ajouter une petite case sur les fiches à côté des nods permettant d'éditer les valeures. Attention, même si cette case est décochée par la suite, les modifications effectuées resteront."
      },
      "CANPJRESTAURE":{
        "Label":"Permettre aux joueurs d'avoir accès aux boutons de restauration de Santé / Armure / Energie / Espoir.",
        "Hint":"Si cette case est décochée, ces options ne seront pas accessible aux PJ et le MJ sera le seul a pouvoir cliquer dessus."
      }
    },
    "GM":{
      "TOOL":{
        "Label":"Boîte à outil du MJ",
        "Rafraichir":"Rafraichir",
        "Reset":"Reset",
        "INITIATIVE":{
          "Label":"Gestion de l'initiative",
          "RemiseAZero":"Restaurer l'initiative par défaut",
          "Embuscade":"Initiative : Embuscade",
          "QuiSubi":"Qui la subit ?",
          "QuiProvoque":"Qui la provoque ?",
          "PJ":"PJ",
          "PNJ":"PNJ"
        },
        "GMMONITOR":{
          "Label":"Détails des PJ",
          "Masquer":"Masquer ce PJ",
          "Afficher":"Afficher ce PJ"
        }
      }
    },
    "HEROISME":{
      "CAPACITE":{
        "Label":"Capacité héroïque"
      },
      "CARTE":{
        "Label":"Carte du destin"
      }
    },
    "ART":{
      "Label":"Art",
      "RecuperationEspoir":"Récupération d'espoir",
      "PRATIQUE":{
        "Label":"Effets pratiques",
        "Has":"A un effet pratique",
        "Hasnt":"N'a pas d'effet pratique",
        "Base":"Effet de base",
        "Apprenti":"Niveau Apprenti (3 à 5 réussites)",
        "Initie":"Niveau Initié (6 à 8 réussites)",
        "Maitre":"Niveau Maître (9+ réussites)"
      },
      "OEUVRE":{
        "Label":"Effets d'oeuvres",
        "Liste":"Liste des oeuvres",
        "Has":"A un effet d'oeuvre",
        "Hasnt":"N'a pas d'effet d'oeuvre",
        "Court":"Temps court",
        "Moyen":"Temps moyen",
        "Long":"Temps long"
      }
    },
    "CAPACITEULTIME":{
      "Passive":"Capacité passive",
      "Active":"Capacité active",
      "Condition":"Conditions",
      "Description":"Description",
      "PASSIVE":{
        "Sante":"Augmente la santé de 50%",
        "NotSante":"N'Augmente pas la santé de 50%",
        "Contact":"Points de contact bonus",
        "NotContact":"Aucun points de contact bonus",
        "Capacites":"Donne un bonus aux capacités d'armure",
        "NotCapacites":"Aucun bonus aux capacités d'armure",
        "ASCENSION":{
          "Label":"Bonus au mode Ascension",
          "Maj":"Mettre à jour le mode Ascension",
          "NotLabel":"Aucun bonus au mode Ascension",
          "Permanent":"Mode Permanent",
          "NotPermanent":"Mode Non Permanent",
          "Prestige":"Peut porter des armes de prestige",
          "NotPrestige":"Ne peut pas porter d'armes de prestiges"
        },
        "CEA":{
          "Label":"Amélioration du mode Cea",
          "NotLabel":"Aucune amélioration au mode Cea",
          "Salve":"Bonus à la Salve",
          "Vague":"Bonus à la Vague",
          "Rayon":"Bonus au Rayon"
        },
        "CHANGELING":{
          "Label":"Bonus au mode Changeling",
          "NotLabel":"Aucun bonus au mode Changeling",
          "Energie":"Coût en énergie pour l'activation personnelle",
          "Odbonus":"OD Bonus à choisir / caractéristique",
          "Caracteristique":"A répartir dans combiens de caractéristiques ?"
        },
        "GHOST":{
          "Label":"Bonus au mode Ghost",
          "NotLabel":"Aucun bonus au mode Ghost",
          "Desactivation":"Prolongation gratuite après une attaque",
          "NotDesactivation":"Aucune prolongation gratuite"
        },
        "GOLIATH":{
          "Label":"Bonus au mode Goliath",
          "NotLabel":"Aucun bonus au mode Goliath",
          "Taille":"Bonus de taille maximum",
          "Reaction":"Malus de réaction",
          "Defense":"Malus de défense"
        },
        "COMPANIONS":{
          "Label":"Amélioration du mode Companions",
          "NotLabel":"Aucune amélioration du mode Companions",
          "Deployable":"Nombre de companions déployables simultanément"
        },
        "CONTRECOUPS":{
          "Label":"Ne subit plus l'effet spécial 'Contrecoups'",
          "NotLabel":"Subit l'effet spécial 'Contrecoups'"
        },
        "MECHANIC":{
          "Label":"Bonus au mode Mechanic",
          "NotLabel":"Aucun bonus au mode Mechanic"
        },
        "ORIFLAMME":{
          "Label":"Améliore l'Oriflamme",
          "NotLabel":"Aucune amélioration de l'Oriflamme"
        },
        "MORPH":{
          "Label":"Améliore le mode Morph",
          "NotLabel":"Aucune amélioration du mode Morph",
          "Vol":"Amélioration du vol",
          "Etirement":"Amélioration de l'étirement",
          "Metal":"Amélioration du Corps de métal",
          "Fluide":"Amélioration du Corps Fluide",
          "Polymorphie":"Amélioration de la Polymorphie de Guerre",
          "Griffe":"Amélioration des Griffes de combat",
          "Lame":"Amélioration des Lames de combat",
          "Canon":"Amélioration du Canon de bras"
        },
        "RAGE":{
          "Label":"Améliore le mode Rage",
          "NotLabel":"Aucune amélioration du mode Rage",
          "Colere":"Amélioration du niveau Colère",
          "Rage":"Amélioration du niveau Rage",
          "Fureur":"Amélioration du niveau Fureur",
          "Subis":"Dégâts subis / tour",
          "Activer":"Possède des combos interdits",
          "NotActiver":"Ne possède pas de combos interdits"
        },
        "RECOLTEFLUX":{
          "Label":"Bonus à la récolte de flux",
          "NotLabel":"Aucune bonus à la récolte de flux",
          "Conflitbase":"Flux de base en conflit",
          "Conflittour":"Flux par tour en conflit",
          "Horsconflitbase":"Flux de base hors conflit"
        },
        "TYPE":{
          "Label":"Peut activer deux Types",
          "NotLabel":"Ne peut pas activer deux Types"
        },
        "VISION":{
          "Label":"Bonus à la capacité Vision",
          "NotLabel":"Aucun bonus à la capacité Vision"
        },
        "WARLORD":{
          "Label":"Bonus au mode Warlord",
          "NotLabel":"Aucun bonus au mode Warlord",
          "Activer":"Une activation gratuite / tour",
          "NotActiver":"Aucun activation gratuite",
          "Prolonger":"Une prolongation gratuite / tour",
          "NotProlonger":"Aucun prolongation gratuite"
        }
      },
      "ACTIVE":{
        "NotInstantanee":"N'est pas instantané",
        "RECUPERATION":{
          "Pa":"Récupère toute l'armure",
          "NotPa":"Ne récupère pas toute l'armure",
          "Ps":"Récupère toute la santé",
          "NotPs":"Ne récupère pas toute la santé",
          "Pe":"Récupère toute l'énergie",
          "NotPe":"Ne récupère pas toute l'énergie"
        },
        "JET":{
          "Label":"Permet un jet",
          "NotLabel":"Ne permet pas de jet",
          "Labelfixe":"Nom du jet",
          "Caracteristique":"Caractéristiques",
          "Isfixe":"Jet fixe",
          "NotIsfixe":"Jet basé sur des caractéristiques"
        },
        "DEGATS":{
          "Label":"Inflige des dégâts",
          "NotLabel":"N'inflige pas de dégâts",
          "Isfixe":"Les dégâts sont fixes",
          "NotIsfixe":"Les dégâts sont variables",
          "Paliers":"Liste des paliers de dégâts",
          "Energie":"Dépense d'énergie / palier"
        },
        "VIOLENCE":{
          "Label":"Inflige de la violence",
          "NotLabel":"N'inflige pas de violence",
          "Isfixe":"La violence est fixes",
          "NotIsfixe":"La violence est variables",
          "Paliers":"Liste des paliers de violence",
          "Energie":"Dépense d'énergie / palier"
        },
        "EFFETS":{
          "Label":"Applique des effets passivement",
          "NotLabel":"N'applique aucun effet passivement"
        }
      }
    },
    "ROLLBACK":{
      "Label":"Restaurer l'armure à un état précédent",
      "Notes":"Notes : Ne concerne que l'armure, pas l'équipement ou les modules",
      "Noteslongbow":"Notes : Ne concerne que le longbow, pas le reste de l'armure, ni l'équipement ou les modules. Le retour arrière est complet, pas seulement ce qu'affecte l'évolution concernée. Il revient à l'état LORSQUE vous avez sélectionné l'évolution.",
      "Avantevolution":"Avant une évolution",
      "Avantevolutionlongbow":"Avant une évolution du longbow",
      "Revenir":"Revenir à cet état",
      "Resetwarlord":"Annuler les choix d'impulsions",
      "Resettype":"Annuler les choix de type"
    },
    "RECUPERER":{
      "Espoir":"Restaurer l'espoir",
      "Sante":"Restaurer la santé",
      "Armure":"Restaurer l'armure",
      "Energie":"Restaurer l'énergie",
      "Grenades":"Restaurer les grenades",
      "Nods":"Restaurer les nods"
    },
    "HIDESHOW":{
      "Hide":"Cliquez pour cacher cet encart lorsque la fiche est limitée.",
      "Show":"Cliquez pour afficher cet encart lorsque la fiche est limitée."
    },
    "COMPENDIUM":{
      "Label":"Navigateur de compendium",
      "Generation":"Génération",
      "Search":"Recherche par nom",
      "PGMax":"PG Max",
      "PGMin":"PG Min",
      "Aucune":"Aucune",
      "Armures":"Méta-armures",
      "Categorie":"Catégorie",
      "Ai":"Avantages & Inconvénients",
      "Distinctions":"Distinctions",
      "Cartes":"Cartes d'héroïsme",
      "Capacites":"Capacités héroïques"
    },
    "IMPORT":{
      "Label":"Import depuis KNPC Generator",
      "Error":"Erreur d'importation, vérifiez le texte et réessayez.",
      "Importer":"Importer le ou les créatures"
    }
  }
}
